{
  "lectures": [
    {
      "id": "lec-001",
      "title": "В ожидании робота-мессии: страх технологий и надежды на инновации",
      "author": "Виктор ВАХШТАЙН",
      "topic": "Образование",
      "tags": [],
      "description": "Почему некоторые технологические инновации пробуждают наше коллективное воображение — порождают новые надежды, страхи и даже культы — а некоторые остаются незамеченными, хотя оказывают на повседневную жизнь людей куда большее влияние? Церковь Искусственного Интеллекта уже существует, но сложно представить себе Конгрегацию Святого Мессенджера или Секту Свидетелей Непогрешимого Твиттера. «Техника — это культура» — заметил как-то отец-основатель культурсоциологии Джеффри Александер; и как всякая культура она связана с представлениями о сакральном и профанном, чистом и скверном, прошлом и будущем. Страх искусственного интеллекта (который отберет нашу работу) и надежды на беспристрастного робота-судью (который не будет брать взяток) — продолжение убеждений и верований, унаследованных современным рациональным светским горожанином от своих далеких предков.\nНа лекции в онлайн-лектории книжного \"Бабель.Иерусалим\" любимый заслуженный иноагент и профессор социологии Виктор Вахштайн рассказал о «социологии мировоззрений» и о том, какое место в них занимает отношение к техническому прогрессу.",
      "thumbnail": "images/lec-001.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-002",
      "title": "Социология и утопия. У истоков социальной науки и научной фантастики",
      "author": "Виктор ВАХШТАЙН",
      "topic": "Социология",
      "tags": [],
      "description": "Научная фантастика и социологическая теория, кажется, предельно далеки друг от друга — это разные жанры и непохожие способы мышления о мире. При этом персонажи и обстоятельства, взятые из фантастических романов — от Рене Баржавеля и Айзека Азимова до Брюса Стерлинга и Нила Стивенсона — частые гости на страницах социологических текстов. Почему? Дело в том, что у истоков социологического воображения стоит социальная утопия. Тема утопического воображения не отпускает классиков нашей дисциплины (равно как и классиков психологической науки, но это предмет отдельного разговора). Научная фантастика — настолько, насколько она продолжает традицию утопического воображения — оказывается не только ровесницей, но и «сестрой» социологии.\n\nВ онлайн-лектории иерусалимского «Бабеля» мы поговорили с любимым заслуженным иноагентом и профессором социологии Виктором Вахштайном о специфике утопического воображения, о тех «утопических кодах», которые переносятся из утопических текстов прошлого в фантастическую литературу и социологическую теорию ХХ–ХХI века.",
      "thumbnail": "images/lec-002.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-003",
      "title": "Социология \"публичных лекций\" или зачем изучать структуры социальных взаимодействий",
      "author": "Виктор ВАХШТАЙН",
      "topic": "Социология",
      "tags": [],
      "description": "«Распространяться о чтении лекций перед людьми, сидящими на одной из них, — то же самое, что заставлять их дважды отбывать срок за одно преступление, — жестокое и изощренное наказание». \nС этой шутки в 1976 г. начал свою публичную лекцию Ирвинг Гофман, создатель теории фреймов и социальной драматургии. Благодаря ему изучение подобного рода «форматов коммуникации» — интервью, экзаменов, телешоу, радиопостановок, разговоров с таксистами и обменов ничего не значащими репликами на званом ужине — стало мейнстримом социологии повседневности. \n8 октября в онлайн-лектории книжного «Бабель.Иерусалим» прошла очередная лекция любимого профессора социологии и заслуженного иноагента Виктора Вахштайна. \nНа примере того, как устроена «публичная лекция», мы попробовали разобраться в драматургии нашей повседневной коммуникации, механике коллективного внимания и той роли, которую оно играет в поддержании связности и упорядоченности социального мира.",
      "thumbnail": "images/lec-003.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-004",
      "title": "Враг рода человеческого: философия врага и история одной идеи",
      "author": "Виктор ВАХШТАЙН",
      "topic": "Философия",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-004.jpg",
      "duration": "Понятие врага — одно из центральных понятий политической, правовой и социологической теории. Но среди множества определений «кого считать врагом» есть одна любопытная категория, дошедшая до нас со времен Цицерона — hostis generis humani, враг рода человеческого. Радикальный враг — тот, с кем нельзя договориться и примирение с которым невозможно.\nВиктор Вахштайн расскажет, как эта идея повлияла на современное международное право? Какую роль сыграла в возникновении социологии как большого теоретического проекта? И как помогает осмыслить особенности современной войны?",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-005",
      "title": "Авдий Прозелит и норманнская музыка 12 века",
      "author": "Данил РЯБЧИКОВ",
      "topic": "Музыка",
      "tags": [],
      "description": "Норманны — северные люди — даже в названии своем напоминают, скорее, о Северной Европе. Однако удивительным образом в истории средневековой музыки они связаны, прежде всего, со Средиземноморьем. С музыкой юга Италии — Королевства Апулии и Сицилии, а также с самой древней дошедшей до нас расшифровываемой музыкой на древне-еврейском языке, сочиненной и записанной Авдием Прозелитом — одним из удивительных представителей начала эпохи композиторов.\nПочему эту эпоху можно называть именно так, при чем тут норманны и что за музыка была у Авдия Прозелита расскажет Данил Рябчиков.\nДанил Рябчиков — один из ведущих российских музыкантов, специализирующихся на исполнении средневековой музыки. Руководитель ансамблей старинной музыки «Labyrinthus» (Швейцария — Россия), «Universalia in Re» и «Medievallica», художественный руководитель московского международного фестиваля средневековой музыки «Musica Mensurata». Автор книги «Музыкальная история Средневековой Европы» (2019), статей, лекций и серии подкастов о средневековой музыкальной культуре. Создатель и автор сообщества VK «Musica Mensurata» и одноименного Telegram-канала.",
      "thumbnail": "images/lec-005.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-006",
      "title": "Как реконструируют средневековую музыку",
      "author": "Данил РЯБЧИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Концерты с музыкой XII–XIV веков сейчас уже не являются диковиной, средневековые европейские рукописи донесли музыку и более ранних веков. Но как вообще из закорючек на бумаге, оставленных писцом по правилам, которых не существует уже сотни лет, можно что-то воспроизвести сейчас? Как мы можем быть уверены, что музыка, которую можно услышать на дисках и концертах сегодня, звучала схоже в Средние века? Или это всё вольная фантазия на тему?\\n\\nО том, как современные музыканты и музыковеды-медиевисты реконструируют звучание средневековой музыки расскажет Данил Рябчиков.\\n\\nДанил Рябчиков — один из ведущих российских музыкантов, специализирующихся на исполнении средневековой музыки. Руководитель ансамблей старинной музыки «Labyrinthus» (Швейцария — Россия), «Universalia in Re» и «Medievallica», художественный руководитель московского международного фестиваля средневековой музыки «Musica Mensurata». Автор книги «Музыкальная история Средневековой Европы» (2019), статей, лекций и серии подкастов о средневековой музыкальной культуре. Создатель и автор сообщества VK «Musica Mensurata» и одноименного Telegram-канала.",
      "thumbnail": "images/lec-006.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-007",
      "title": "Как композитор заставил тысячи людей поверить на сотни лет в существование еще одного апостола Христа? Об уникальном музыкальном авантюристе Адемаре Шабанском",
      "author": "Данил РЯБЧИКОВ",
      "topic": "Музыка",
      "tags": [],
      "description": "В 1854 году епископ Лиможа обратился к папе Пию IX с просьбой утвердить св. Марциала как современника Христа и одного из апостолов. Для епископа Лиможа в такой просьбе не было ничего странного: в апостольство св. Марциала в Аквитании верили столетиями. А вот папскую канцелярию запрос удивил. Не только Библия, но и ни один из знакомых им документов об этом не упоминал. А затем пришел черед удивляться ученым — с таким масштабом мистификации нечасто приходится сталкиваться. Тем более, когда это все оказалось делом рук одного человека — выдающегося хрониста, каллиграфа и композитора XI века Адемара Шабанского, являвшегося одним из самых удивительных авантюристов Средневековья.\\n\\nОб истории его жизни и о том, как с помощью музыки можно поверить в несуществующее, расскажет Данил Рябчиков.\\n\\nДанил Рябчиков — один из ведущих российских музыкантов, специализирующихся на исполнении средневековой музыки. Руководитель ансамблей старинной музыки «Labyrinthus» (Швейцария — Россия), «Universalia in Re» и «Medievallica», художественный руководитель московского международного фестиваля средневековой музыки «Musica Mensurata». Автор книги «Музыкальная история Средневековой Европы» (2019), статей, лекций и серии подкастов о средневековой музыкальной культуре. Создатель и автор сообщества VK «Musica Mensurata» и одноименного Telegram-канала.",
      "thumbnail": "images/lec-007.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-008",
      "title": "Трубадуры",
      "author": "Данил РЯБЧИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "В XII–XIII веках трубадуры были законодателями мод: на их образцах учились Данте и Петрарка, им подражали труверы и миннезингеры, их произведения записывались в рукописях от Пиренеев до Греции. Имена Арнаута Даниэля, Гираута де Борнеля, Джауфре Руделя и Бертрана де Борна были известны даже там, где не говорили на окситанском языке.\\n\\nСейчас же при упоминании слова «трубадур» чаще вспомнят «Бременских музыкантов» или оперу Верди, а перед глазами возникнет образ поющего юноши с лютней под балконом прекрасной дамы. Вот только и лютня — не инструмент трубадуров, да и сами трубадуры были сочинителями и могли не исполнять свою музыку сами.\\n\\nЧто это была за музыка и какой в ней смысл для современного слушателя, расскажет Данил Рябчиков.\\n\\nДанил Рябчиков — один из ведущих российских музыкантов, специализирующихся на исполнении средневековой музыки. Руководитель ансамблей старинной музыки «Labyrinthus» (Швейцария — Россия), «Universalia in Re» и «Medievallica», художественный руководитель московского международного фестиваля средневековой музыки «Musica Mensurata». Автор книги «Музыкальная история Средневековой Европы» (2019), статей, лекций и серии подкастов о средневековой музыкальной культуре. Создатель и автор сообщества VK «Musica Mensurata» и одноименного Telegram-канала."
,
      "thumbnail": "images/lec-008.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-009",
      "title": "Можно ли поменять жизнь в 40+. Два музыкальных примера XII века — Годрик Финхальский и св. Хильдегарда Бингенская",
      "author": "Данил РЯБЧИКОВ",
      "topic": "Музыка",
      "tags": [],
      "description": "Многим из нас пришлось покинуть насиженные места, сменить место жительства, работу. Это и в юности нелегко — фактически начинать жить заново, а уж после 40 лет... Двум героям лекции Данила Рябчикова удалось это сделать — начать новую жизнь после 40, в XII веке. Да еще так, чтобы прославиться благодаря второй жизни на века!\\n\\nНа 43 году видение открыло Хильдегарде Бингенской ее новый жизненный путь и понимание его. Благодаря этому была записана удивительная музыка бингенской аббатиссы, которую музыковеды продолжают изучать и сегодня.\\n\\nОколо 40 лет было капитану корабля и негоцианту Годрику Финхальскому, когда он стал служкой в небольшой церкви в английском Дареме. Через много лет его будут почитать как святого, его музыка будет самой ранней дошедшей до нас музыкой на английском языке, его именем Джоан Роулинг назовет основателя одного из факультетов Хогвартса.\\n\\nДанил Рябчиков — один из ведущих российских музыкантов, специализирующихся на исполнении средневековой музыки. Руководитель ансамблей старинной музыки «Labyrinthus» (Швейцария — Россия), «Universalia in Re» и «Medievallica», художественный руководитель московского международного фестиваля средневековой музыки «Musica Mensurata». Автор книги «Музыкальная история Средневековой Европы» (2019), статей, лекций и серии подкастов о средневековой музыкальной культуре. Создатель и автор сообщества VK «Musica Mensurata» и одноименного Telegram-канала."
,
      "thumbnail": "images/lec-009.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-010",
      "title": "Сольная карьера \"пятого Битла\": Джордж Мартин вне/и после Битлз",
      "author": "Данил РЯБЧИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Джорджа Мартина — продюсера и аранжировщика The Beatles — нередко называли и называют «пятым битлом». По мнению Пола Маккартни, он единственный, кто действительно заслужил это звание. Его вклад в «Битлз» и битломанию велик: он заменил в группе ударника, превратил балладу «Please, Please Me» в энергичный трек и первый большой хит группы, настоял на аранжировке «Yesterday» с использованием струнного квартета (партии для которого сам и написал). С изменением звука группы и большим применением студийных технологий вклад Джорджа Мартина в музыку «Битлз» только усилился. По современным правилам он и вовсе был признан соавтором многих хитов группы.\\n\\nОднако сольная карьера «пятого битла» вне и после «Битлз» известна широкой публике гораздо меньше, чем пластинки Джона, Пола, Джорджа и Ринго. Хотя музыкальных удач в ней было предостаточно — и рассыпаны они в самых разных жанрах: от бита до джаза, и от киномюзики до прог-рока."
,
      "thumbnail": "images/lec-010.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-011",
      "title": "Как средневековая магия проникла в популярную культуру: ведьмы, метлы и волшебные палочки",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-011.jpg",
      "duration": "Образы колдуний и волшебников появились в современной культуре под влиянием средневековых изображений — а большинство наших фэнтезийных вселенных основаны на представлениях о магии, сложившихся в Западной Европе в XIV–XVII веках.\\n\\nСредневековые истоки приводят нас к образам, легко узнаваемым сегодня по фильмам, музыке и компьютерным играм: волшебной палочке и ведьминской метле из фэнтези, сатанинской пентаграмме из фильмов ужасов и черному козлу из рок-музыки.\\nКак появился Хэллоуин, какую роль в популяризации магии сыграли оптические приборы, и почему ведьмы активизировались в XX столетии?\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор новой книги «Средневековая магия». В настоящее время готовит к выходу «Историю вотивных практик»."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-012",
      "title": "Христофор-псеглавец: визуализация святого с звериным ликом в православной иконе",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "В православной традиции находится большое количество икон, объяснить содержание которых может не каждый специалист. Пожалуй, среди них самое большое удивление вызывает изображение святого с собачьей головой, которое можно встретить даже в Московском Кремле или в государственных музеях иконы. В православном мире этот святой — Христофор — изображался с ликом собаки, коня или агнца, а в редких случаях в виде оборотня или козлоголового монстра.\\n\\nСергей Зотов расскажет о западных истоках иконографии Христофора, а также покажет изображения песьеглавца из отдалённых церквей и частных коллекций, ранее не демонстрировавшиеся широкой публике.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор новой книги «Средневековая магия». В настоящее время готовит к выходу «Историю вотивных практик»."
,
      "thumbnail": "images/lec-012.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-013",
      "title": "Репрезентация Античности в искусстве Средневековья и Ренессанса",
      "author": "Сергей ЗОТОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "Архитектура библейских времён на средневековых миниатюрах становилась готической, древнегреческие воины превращались в конных рыцарей, а их возлюбленные — в прекрасных куртуазных дам, одетых по последней парижской моде. Бог Янус переосмысляется как воплощение пирушек, Гелиос украшается нимбом, а Христос становится похожим на Амура. Античные философы становятся проповедниками, а Александр Македонский — аллегорией Спасителя.\\n\\nПочему в Средневековье, изображая древность, так любили анахронизмы?\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор новой книги «Средневековая магия». В настоящее время готовит к выходу «Историю вотивных практик»."
,
      "thumbnail": "images/lec-013.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-014",
      "title": "Про вотивную культуру",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Уходящая корнями в античные традиции практика принесения даров Богу в Средневековье распространяется по всей Европе. В надежде исцелить болезни, получить желаемое или миновать невзгоды, верующие приносили в храмы железные глаза, деревянные ноги, восковые пенисы; статуэтки коров, соколов и жаб; модели домов, кораблей и бытовых предметов. Какие традиции и ритуалы были связаны с вотивными практиками, проследим их изменения от Античности до наших дней, от терракотовых маток до серебряных компьютеров. Сергей Зотов — российско-британский историк и популяризатор науки. Лауреат премии «Просветитель»‎ за бестселлер «Страдающее Средневековье»‎."
,
      "thumbnail": "images/lec-014.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-015",
      "title": "Еврейская алхимия: от каббалистического золота до поедания мумий",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Средневековые евреи занимались алхимией так же активно, как их арабские или европейские коллеги. Следы поисков философского камня можно найти в иудейском богословии и каббале, а средневековые раввины подробно обсуждали, кошерно ли принимать внутрь экстракт египетской мумии.\\n\\nЛекция о том, какое влияние алхимия оказала на еврейскую культуру и какой была иудейская трансмутация металлов.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор новой книги «Средневековая магия». В настоящее время готовит к выходу «Историю вотивных практик»."
,
      "thumbnail": "images/lec-015.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-016",
      "title": "Профессии Иисуса Христа: от плотника и красильщика до воина и аптекаря",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Традиция изображения Иисуса как представителя некоей профессии стара как сама христианская религия. Первые изображения Христа за неким «ремесленным» занятием были связаны исключительно с его «биографией» — евангельской или апокрифической. Но уже примерно с IX века появляются аллегорические образы «должностей» Спасителя, которые символически, с помощью реалий средневековой жизни, объясняли библейские притчи и указывали на путь к спасению души.\\n\\nПочему в Средневековье и раннее Новое время Иисус изображался за домашними делами или как убийца; отчего Бога представляли воином или врачом, магом или великаном; как Христос попал в винный пресс, стал куском бекона, пергаментом и мышеловкой.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-016.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-017",
      "title": "Современные иконы: танки, аборты, ядерные реакторы и Богородица на велосипеде",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "В православное искусство XXI века проникают вызывающе современные детали. Изумление многих верующих вызывают изображения святых в очках, епископов на автомобилях и мучеников под дулами автоматов. На современных фресках в России встречаются изображения небоскрёбов Нью-Йорка или беса с ноутбуком, а в Украине на них можно увидеть когорту политиков и солдат. Неизбежно на иконы проникают исторические события, особенно войны и катастрофы — и так по ним начинают бежать танки. Чернобыльская катастрофа, аборты, концлагеря, расстрелы монахов советскими властями и многие другие трагические события стали сюжетами для сакрального искусства православного мира, часто даже официального.\\n\\nСергей Зотов расскажет о том, какие художественные каноны за этим стоят, и почему для многих это так возмутительно.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-017.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-018",
      "title": "Святые монстры: звероголовые евангелисты в католической иконографии",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "В средневековой иконографии ангелы, которые окружали небесную колесницу, выглядели, мягко говоря, необычно — у них вырастало четыре звериные головы, на крыльях множились глаза, а к ногам прибавлялись колёса. Почему божьих посланников изображали так странно и что по этому поводу говорили теологи?\\n\\nСергей Зотов объяснит все подробности: как эти ангелы стали ассоциироваться с евангелистами, попали в мистическую мельничку и даже стали орудием для запоминания больших объёмов информации.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-018.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-019",
      "title": "Рогатый Моисей: волшебник, монстр, актер",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-019.jpg",
      "duration": "Ветхозаветный пророк Моисей, получивший скрижали завета на горе Синай, в христианской традиции не всегда выглядит просто как седобородый старец. В католической иконографии его часто изображали и изображают с рогами. Таким, к примеру, Моисея видел Микеланджело Буонаротти.\\n\\nПоговорим о том, как появился этот необычный атрибут, роднящий святого с дьяволом. Причём тут театр, была ли ошибка в переводе с иврита, был ли запрет на подобные образы? Зачем художники трансформировали рога в завитки волос или в лучи света? Как рога Моисея попали на православные иконы?\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней». Любимые бестселлеры всегда в наличии."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-020",
      "title": "Изобразить неизобразимое: Троица в христианской иконографии",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Когда мы открываем страницы средневековых манускриптов или смотрим на готические алтари, то порой видим весьма странных персонажей. Одним из таких персонажей была Троица: она изображалась и как трёхглавая, и как геометрически-абстрактная, или даже монструозная фигура. Порой её рисовали в виде трёх абсолютно идентичных мужчин, где-то наоборот пытались показать отличия в их чертах лица, а иногда среди них появлялась женщина или возникал голубь.\\n\\nНа лекции мы поговорим о том, почему эти необычные образы появились, какими были варианты изображения Троицы, и как эта иконография была связана с необходимостью показать сразу три ипостаси Троицы — Бога-Отца, Бога-Сына и Святого Духа — которые, согласно Никео-Константинопольскому Символу веры, существуют в нераздельной полноте, равны, едины и неделимы.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за бестселлер «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней». Любимые бестселлеры всегда в наличии."
,
      "thumbnail": "images/lec-020.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-021",
      "title": "Метафорическое Средневековье: как аллегории проникли в европейские искусство и науку",
      "author": "Сергей ЗОТОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "Начиная с раннего Средневековья, аллегории использовались в религиозном искусстве. Постепенно они проникают и в светские изображения — метафоры рисуют буквально везде: от крестьянских календарей до фресок во дворцах. Появляются воплощения двенадцати месяцев и знаков зодиака, семи искусств, добродетелей и грехов, четырёх темпераментов, гуморов, ветров, сезонов и рек рая. Порой метафоры становятся олицетворениями, и вот уже Мир, Фортуна, Милосердие, а также города или страны воплощаются в виде людей, животных или диковинных монстров. Даже в науках аллегории применяются, чтобы визуально объяснить сложные идеи.\\n\\nСергей Зотов расскажет о том, как метафоры и аллегории работали в средневековом искусстве и как это повлияло на наши сегодняшние представления о нём.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-021.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-022",
      "title": "В мире средневековых животных: как бестиарии изменили мир",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Еж — это поросёнок с шипами, скрипящий как телега; павлин каждое утро кричит от ужаса, думая, что утратил свою красоту; коварная лиса передвигается исключительно кругами, а олени плачут, объевшись ядовитых змей. Образы животных из бестиариев Средневековья не только были абсолютно невероятными, но и олицетворяли Иисуса, дьявола, грешников и праведников. Влияние этого процесса на культуру ощущается до сих пор — от «Фантастических тварей» Дж. К. Роулинг до мультфильмов для самых маленьких, где каждому животному соответствует свой характер.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-022.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-023",
      "title": "Азиатская алхимия: научные корни йоги, аюрведы и цигун",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Самая древняя алхимия — китайская — зародилась в IV–III веках до нашей эры. Она была посвящена не только попыткам получить золото из свинца: китайские представления об алхимии повлияли на становление медитативных практик, с помощью которых люди и сегодня пытаются гармонизировать энергию ци. В Индии лечебная алхимия стала важной частью хатха-йоги, тантрических практик и аюрведы.\\n\\nНа лекции мы узнаем, каким образом эти современные практики альтернативной медицины изначально были включены в широкий контекст азиатской науки времён Античности и Средневековья.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-023.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-024",
      "title": "Античное неприличие: нагота, секс и эротика в древнегреческой культуре",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Когда европейцы в Новое время откопали античные «непристойные» памятники, их находки шокировали общественность. Сегодня мы знаем, что в Античности существовала развитая эротическая визуальная культура. В вазописи Древней Греции можно найти множество сюжетов о плотской любви — от мифологических до вполне повседневных. Секс в Греции наделялся особыми смыслами, которые сегодня ускользают от нас без специального объяснения.\\n\\nСергей Зотов расскажет об этих «неприличных сюжетах» — от брачных игр богов до фаллического монстра, который в Древнем Риме стал защитником домов от сглаза.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "thumbnail": "images/lec-024.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-025",
      "title": "Носферату в призме истории: фольклорные, литературные и политические истоки мифа о вампирах",
      "author": "Сергей ЗОТОВ",
      "topic": "История",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-025.jpg",
      "duration": "Царь вампиров и самый известный их представитель — Влад Дракула. Сотни книг, картин, кинолент и компьютерных игр рассказывают о нём. Широкую известность валашский господарь Влад III Колосажатель получил после романов Брэма Стокера и Энн Райз, впоследствии многократно экранизованных.\\n\\nНо кем был Влад Дракула на самом деле? Когда румынский князь стал упырём?\\n\\nЛекция об истоках вампирических мифов, жизни и смерти Влада Дракулы и о том, как он стал отождествляться с древним вампиром. Мы также рассмотрим все его воплощения в культуре — от древних легенд до недавнего фильма «Носферату».\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-026",
      "title": "Русские заговоры: народные заклинания и магическая традиция на Руси",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-026.jpg",
      "duration": "Заговоры, или небольшие народные заклинания, распространились на Руси примерно в то же время, что и в Европе. Уже на берестяных грамотах Новгорода с XII века встречается около десятка заговоров. Некоторые из них являются защитными оберегами и средствами от лихорадок.\\n\\nВ специальных сборниках XVII века встречаются сотни заговоров на все случаи жизни: чтобы узнать тайну, вылечить недержание, затворить рану, безболезненно родить ребёнка, сделать его красивым, сохранить заячьи капканы в целости, навести любовную тоску, разжалобить судью, впечатлить вельможу или безболезненно пережить пытки.\\n\\nНекоторые заговоры частично зашифрованы — чтобы скрыть упоминания зловредного колдовства, использования тел мертвецов или насылания порчи на дворян. В других, более поздних сборниках народных заклинаний, встречаются печати Соломона, астрологические пиктограммы и другие признаки взаимодействия народной русской традиции с западными источниками по высокой магии.\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-027",
      "title": "Мир в миниатюре: аллегории средневековых шахмат",
      "author": "Сергей ЗОТОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-027.jpg",
      "duration": "",
      "preview": "Шахматы в Средневековье — это не просто настольная забава, а модель мира. На доске сходились не абстрактные фигуры, а живые социальные роли: король, церковь, знать, простолюдины.\\n\\nПочему ферзь вдруг стал самой сильной фигурой? Как игра отражала страхи перед иноземными захватчиками и жажду иерархии? Черные и белые — отражение рас или что-то иное? И почему монахи всерьёз спорили, греховно ли двигать фигуры?\\n\\nКак шахматы стали «королевской игрой» и при этом — учебником средневековой культуры, отражающим иерархии, аллегории и даже научные представления?\\n\\nСергей Зотов — российско-британский историк и популяризатор науки, лауреат премии «Просветитель» за книгу «Страдающее Средневековье». Автор бестселлеров «История алхимии» и «Иконографический беспредел», соавтор книг «Средневековая магия» и «Восковые ноги и железные глаза. Вотивные практики от Средневековья до наших дней»."
,
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-028",
      "title": "Как представляли иудеев в средневековом искусстве",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Искусство",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-028.jpg",
      "duration": "На средневековом Западе существовало множество знаков, которые должны были отделить иудеев от христиан и показать, что сыны Израиля — опасные иноверцы, а то и прямо клевреты дьявола. Одни знаки использовались в реальности — в средневековых городах, где еврейское меньшинство жило среди христианского большинства. Другие применялись только в мире воображаемого: на миниатюрах, фресках, рельефах, алтарных панелях или витражах. Здесь встречались остроконечные шапки, жёлтые одеяния, гербы или флаги со скорпионами, драконами и другими дьявольскими существами.\\n\\nВажно, что многие из таких знаков не только противопоставляли иудеев христианам, но и соотносили их с другими отверженными и иноверцами: христианами-еретиками, мусульманами и даже монголами.\\n\\nИсторик Михаил Майзульс расскажет о том, что за этим стояло и как в средневековом воображении иудеи были связаны со степняками, которые в XIII веке вторглись в пределы Европы.\\n\\nМихаил Майзульс — историк-медиевист, кандидат исторических наук, лауреат премии «Просветитель» за книгу «Страдающее Средневековье» (в соавторстве с Сергеем Зотовым и Дильшат Харман, 2018). Автор и соавтор блестящих книг по истории и искусству."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-029",
      "title": "Невидимые евреи. С кем полемизировал Иероним Босх?",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-029.jpg",
      "duration": "Иллюстрируя Евангелия, средневековые художники и скульпторы часто подчёркивали еврейство врагов Христа и через них обличали иудаизм и всех евреев, считавшихся потомками богоубийц. Иероним Босх, самый загадочный из нидерландских художников XV века, постоянно изображал силы зла, осаждающие Христа, мучеников и отшельников, и придавал своим палачам или демонам те же негативные атрибуты. У них были крючковатые носы, тёмные лица, а на щитах и флагах красовались жабы и скорпионы, издавна ассоциировавшиеся с дьяволом.\\n\\nОднако Босх на то и Босх, что у него привычная средневековая символика утратила былую определённость, приобрела непривычно странные формы и начала «звучать» иначе, чем у его предшественников и современников. Историки до сих пор спорят, представлял ли он Антихриста как еврейского мессию, почему у него над Иерусалимом реют османские полумесяцы и даже какое отношение к иудео-христианской полемике имели вол и осёл, мирно жующие сено в вифлеемском хлеву, где родился Иисус.\\n\\nМихаил Майзульс — историк-медиевист, кандидат исторических наук, лауреат премии «Просветитель» за книгу «Страдающее Средневековье» (в соавторстве с Сергеем Зотовым и Дильшат Харман, 2018). Автор и соавтор блестящих книг по истории и искусству."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-030",
      "title": "Беззвучная речь. Откуда мы знаем, что говорят персонажи на средневековых изображениях",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-030.jpg",
      "duration": "Фланируя по средневековым залам музеев или входя в готический собор с множеством статуй, алтарей, витражей и фресок, современный зритель часто остаётся в недоумении. И дело не в том, что он не узнаёт многих сюжетов или не помнит наизусть всех ветхозаветных пророков или христианских святых.\\n\\nНепонимание часто касается того, как устроено изображение и как вообще его «читать». Почему одни персонажи едва достают другим до колена? Почему одни и те же фигуры повторяются несколько раз? Что означают их позы?\\n\\nМихаил Майзульс рассказывает, как персонажи средневековых образов общаются друг с другом, а значит, и с нами — зрителями: о жестах, приёмах, которые позволяют «услышать» их речь, и о том, как из них родился современный комикс.\\n\\nМихаил Майзульс — историк-медиевист, кандидат исторических наук, лауреат премии «Просветитель» за книгу «Страдающее Средневековье» (в соавторстве с Сергеем Зотовым и Дильшат Харман, 2018). Автор и соавтор блестящих книг по истории и искусству."
,
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-031",
      "title": "Побег за рамки. Иллюзии и \"обманки\" в средневековом искусстве",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Искусство",
      "tags": [],
      "description": "В музеях старой европейской живописи залы завешаны картинами, заключёнными в позолоченные рамы самых разных конструкций. Рама защищает вставленное в неё хрупкое полотно и помогает прикрепить его к стене. Однако её практическое значение порой отступает перед символическим. В течение нескольких столетий рама в первую очередь служила мирским окладом и демонстрировала, что образ, который в неё помещён, — это произведение искусства, нечто достойное того, чтобы представить на обозрение публики или выставить на продажу. Хотя в XX веке многие художники, мечтая порвать с академизмом и условностями старой живописи, стали отказываться от рам, современный зритель всё равно смутно ощущает, что картина должна быть обрамлена.\\n\\nЛюбая рама — это граница, отделяющая изображённый мир от мира зрителя. Однако в средневековых рукописях персонажи постоянно выходят за рамки миниатюр. Ангельские и демонские крылья, наконечники копий, крупы коней или указующие персты легко пересекают бордюр, очерчивающий изображение, и оказываются вне его, на полях. И это не ошибка, а визуальный приём, который сегодня используется нечасто.\\n\\nМихаил Майзульс — историк-медиевист, кандидат исторических наук, лауреат премии «Просветитель» за книгу «Страдающее Средневековье» (в соавторстве с Сергеем Зотовым и Дильшат Харман, 2018). Автор и соавтор блестящих книг по истории и искусству."
,
      "thumbnail": "images/lec-031.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-032",
      "title": "\"Когда соборы были цветные. Свет и цвет в готике\"",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Мы ценим готическую архитектуру за строгую геометрию каменных рёбер и суровость голого камня. Однако изначально многие памятники были внутри раскрашены. Скульптура на их фасадах и статуи, установленные внутри на алтарях и колоннах, тоже были выкрашены в яркие цвета, придававшие каменным или деревянным телам сходство с живыми.\\n\\nСредневековье воспевало свет и любило цвет, яркость и роскошь красок. Многие из созданных тогда образов в своём исходном обличье показались бы сегодня аляповатыми. Внутреннее пространство церквей и соборов было залито цветным светом от витражей, который дополнял цвета стен, скульптур, росписей и алтарных панелей.\\n\\nКак изменились средневековые образы с утратой цвета, как его представить и восстановить сегодня и, наконец, как «читать» главную форму средневековой цветописи — витраж.\\n\\nМихаил Майзульс — историк-медиевист, кандидат исторических наук, лауреат премии «Просветитель» за книгу «Страдающее Средневековье» (в соавторстве с Сергеем Зотовым и Дильшат Харман, 2018). Автор и соавтор блестящих книг по истории и искусству."
,
      "thumbnail": "images/lec-032.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-033",
      "title": "Тяжба о голове св. Дионисия: Как поссорились монахи Сен-Дени и каноники Нотр-Дама",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Франция, начало XV в. В Парижском парламенте, главном суде королевства, столкнулись две могущественные корпорации: монахи аббатства Сен-Дени и каноники собора Нотр-Дам. Ставкой в процессе стал важный вопрос: у кого из них хранится подлинный череп св. Дионисия — первого епископа Парижа и небесного патрона королевства? Каноники утверждали, что у них есть верхушка его головы, монахи — что весь череп, без всяких изъятий, принадлежит им. Их утверждения были несовместимы. Как доказать, за кем правда? Обе стороны апеллировали к древним житиям, показаниям свидетелей, видевших сами реликвии, чудесам, которые они творили, а также к изображениям: витражам, рельефам и книжным миниатюрам, – подтверждавшим их позиции. Этот процесс словно увеличительное стекло позволяет увидеть, как на исходе Средневековья спорили о подлинности святынь, что вообще значит «подлинность» и как дела веры препарировались юридической рациональностью."
,
      "thumbnail": "images/lec-033.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-034",
      "title": "Восковые руки и железные глаза. Болезни, молитвы и дары святым в Средние века",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "На протяжении столетий христиане, обращаясь к высшим силам с мольбами об исцелении, заступничестве или в благодарность за полученную помощь, приносили в храмы восковые руки и ноги, металлических младенцев, деревянные корабли, таблички с изображениями чудес и другие дары. Эти необычные предметы, известные как ex-voto, открывают удивительный взгляд на религиозный опыт Средневековья и Нового времени. Они помогают понять, как был устроен культ святых и чего ожидали от небесного вмешательства простые горожане — будь то флорентийцы, лондонцы или мюнхенцы."
,
      "thumbnail": "images/lec-034.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-035",
      "title": "Босх после Босха",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "В 1516 г. Иероним Босх, завораживавший современников своими инфернальными пейзажами и демонами-гибридами, умер в родном городе Хертогенбосе. Однако новые сцены Страстей Христовых, искушения святых пустынников, аллегории и образы ада, написанные в его узнаваемом стиле, продолжали появляться вплоть до конца XVI в., а какие-то и в следующем столетии. И некоторые из этих «посмертных» работ долго приписывали самому мастеру. Босх был необычайно популярен, его странные образы копировали, ему подражали, художники конструировали демонов на его манер и соперничали с ним в изобретательности. Живописцы-ремесленники, чьи имена давно позабыты, великие художники, как Питер Брейгель Старший, работали в стиле Босха, а порой подписывали свои работы его именем. В эпоху Реформации и Контрреформации, образы, вдохновленные мастером из Хертогенбоса, были востребованы в визуальной войне протестантов с Римской церковью. У Босха было легко найти изображения, обличавшие и высмеивавшие духовенство, порой его подозревали в ереси, но его триптихи увлеченно собирал испанский король Филипп II – фанатичный преследователь религиозного инакомыслия. Как же была устроена индустрия «Босхианы», которая процветала в Нидерландах в раннее Новое время? Как отголоски его работ достигли испанских колоний в Новом Свете? И как мода на мрачный гротеск, гибридизацию форм и готических демонов постепенно угасла в эпоху барокко и классицизма?"
,
      "thumbnail": "images/lec-035.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-036",
      "title": "Свой и чужой: Иерусалим в католическом воображении XV-XVI вв.",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Иерусалим — град Давидов и столица Ирода, земной прообраз Небесного Иерусалима и пространство Страстей Христовых — в искусстве Средневековья и Возрождения предстает в двух конкурирующих и в то же время переплетающихся ипостасях. Как город свой, идеальный, божественный — объект желания и цель паломничества. И как город чуждый, иудейский, языческий — нечистый и враждебный Христу и христианству. Многие мастера изображали Иерусалим ветхозаветных или новозаветных времён в облике знакомых им европейских городов: с островерхими шпилями готических церквей, итальянскими кампаниллами, башнями с бойницами, ратушами, домами со ступенчатыми фронтонами и рыночными площадями. Колоссальный храм, предшественник христианской Церкви, представал как огромный готический собор. Этот Иерусалим часто приобретал черты Парижа, Вены, Брюгге и других западных городов — «мы как Святая земля, Святая земля как мы». Одновременно на других изображениях над Иерусалимом поднимались восточные купола, на башнях сияли мусульманские полумесяцы, а сам храм изображался как ветшающая громада, напоминающая языческое капище. Противоречивая иконография Иерусалима — это визуальный текст, который помогает понять, как формировалось историческое сознание и как западно-христианский мир в разные эпохи выстраивал свои отношения с иудаизмом и исламом."
,
      "thumbnail": "images/lec-036.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-037",
      "title": "\"Шире, выше, светлее: как строили готический собор\"",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Войдя в собор Сен-Пьер во французском городе Бове, мы невольно задираем голову, и она начинает кружиться: высота его сводов достигает 48,5 метров — под ними легко поместился бы 16-этажный дом. На протяжении столетий самыми высокими строениями в мире оставались готические соборы с их ажурными башнями и острыми шпилями — Лондон, Линкольн, Штральзунд, Бове, Страсбург… Во второй половине XIX века архитекторы индустриальной эпохи, мечтая о гигантских зданиях из металла и стекла, обращались к опыту и изобретениям своих средневековых предшественников. Возводя соборы — всё выше, просторнее, светлее — европейские города не только славили Бога, но и соперничали друг с другом. Некоторые из них оказывались в финансовом тупике, и амбициозные стройки растягивались на века. Кто стоял за этими проектами — инициаторы, зодчие, мастера? Как доставляли огромные объёмы материалов? И как идея собора превращалась в реальный «небоскрёб», возвышавшийся над средневековым городом?"
,
      "thumbnail": "images/lec-037.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-038",
      "title": "Гаргульи, химеры и гибриды: о чем говорят архитектурные маргиналии",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "С порталов и стен готических соборов на нас глядят фигуры апостолов, мучеников, отшельников, епископов и других святых. Но не только они населяют этот каменный мир. На капителях, модильонах и деревянных мизерикордах средневековые мастера вырезали демонов с распахнутыми пастями, жонглеров и танцоров, безумцев и шутов, звериные маски и гримасничающие лица, мужчин и женщин, предающихся любовным утехам или выставляющих напоказ свои гениталии. Эти образы часто называют архитектурными маргиналиями, но само это определение не раскрывает их смысла и функции в сакральном пространстве. Что они делали на стенах и внутри храмов? Какую эмоцию должны были вызвать у прихожан — страх, смех или отвращение? Об этом расскажет Михаил Майзульс — историк-медиевист, кандидат исторических наук, лауреат премии «Просветитель» за книгу «Страдающее Средневековье» (в соавторстве с Сергеем Зотовым и Дильшат Харман, 2018)."
,
      "thumbnail": "images/lec-038.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-039",
      "title": "\"Портрет и бесчестье: рождение карикатуры\"",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Сатира — один из самых действенных инструментов полемики, а через неё — и политики. Главные формы обличающего смеха — карикатура и плакат. Эти жанры стали повсеместными в Новое время, но их корни уходят в позднее Средневековье. У визуальной сатиры было два ключевых приёма. Первый — игра с физиогномикой: насмешливые деформации лиц, передача уродства души через уродство внешних черт. Второй — инверсия: комическое переворачивание привычных образов и иерархий, замена знаков почёта на знаки бесчестья, возвышенного — на низкое, духовного — на плотское. Наибольший расцвет визуальной сатиры пришёлся на XVI век — эпоху Реформации, Контрреформации и религиозных расколов Европы."
,
      "thumbnail": "images/lec-039.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-040",
      "title": "Люди в скалах. Как устроены пещерные монастыри и города Каппадокии",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Архитектура — это искусство сложения: камень к камню, кирпич к кирпичу, арка к арке. Но иногда она становится искусством вычитания: из монолита скалы высекаются колонны, своды, барабаны и купола. Так рождаются пещерные храмы, напоминающие надземные церкви, но созданные иным путём. Их множество по всему Средиземноморью и на Кавказе, особенно в Каппадокии, где с древнейших времён люди обживали скалы — от отдельных домов до целых подземных городов. В византийскую эпоху многие из этих храмов были расписаны фресками, и нигде больше не сохранилось такой концентрации греческой настенной живописи. Как средневековые «троглодиты» — жители пещер — осваивали рельеф Каппадокии, как эта земля-палимпсест переходила из рук в руки, и как читать её фрески?"
,
      "thumbnail": "images/lec-040.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-041",
      "title": "\"Палач и шут: Страсти Христовы как игра\"",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "На картине Питера Брейгеля Старшего «Несение креста» (1564) за спиной измождённого Иисуса гримасничает шут в шапке с ослиными ушами. Что он делает на дороге к Голгофе? Физическая агрессия в Средние века нередко сочеталась с осмеянием. В описаниях и изображениях Страстей Христовых мучители Иисуса не только истязают его, но и глумятся: высовывают языки, растягивают уголки рта, суют кукиш, изображают притворные знаки почтения. Насилие над Христом часто представлено как игра, где палачи соревнуются в изобретательности жестокости. Некоторые из них облачены в костюмы шутов — напоминание о том, что иноверцы и богоубийцы считались безумцами. В культуре позднего Средневековья безумие, шутовство и насилие были неразделимы."
,
      "thumbnail": "images/lec-041.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-042",
      "title": "Чужой среди своих. Иуда Искариот в изображениях Тайной вечери",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Рыжие волосы и борода, жёлтый хитон, огромный кошель на поясе или за спиной, низкий рост, длинный хищный нос, демон на плече или влетающий в раскрытый рот, чёрный нимб, зловонный запах — все эти детали на протяжении веков христианские художники и скульпторы приписывали Иуде Искариоту, апостолу-предателю. В христианской традиции он стал архетипом грешника, воплощением алчности, вероломства и ослеплённого неверия, символом иудейства, противостоящего истине, орудием дьявола и почти самим дьяволом во плоти. Изображения Иуды становились «лабораторией» демонизации, где художники вырабатывали приёмы очернения врага. Центральным сюжетом, противопоставляющим Иуду одиннадцати праведным ученикам, оставалась Тайная вечеря."
,
      "thumbnail": "images/lec-042.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-043",
      "title": "\"Затылок Бога. Как изобразить неизобразимое?\"",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "На нескольких миниатюрах, созданных в средневековой Германии, Господь является Моисею не лицом, а затылком, окружённым сиянием нимба. В английской псалтири Бог-Отец, держащий на коленях распятого Сына, вовсе лишён головы — на её месте мастер изобразил золотой готический четырёхлистник. Еврейские художники Средневековья, иллюстрировавшие Агадот и Махзоры, по иным причинам также избегали изображения лиц: персонажи обращены спиной, их глаза прикрыты шапками, а головы остаются пустыми контурами. Все эти образы отвечали на вопрос: как изобразить то, что невозможно вообразить, что непостижимо или что запрещено показывать? Как средневековые мастера обходили запреты и придавали зримую форму незримому?"
,
      "thumbnail": "images/lec-043.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-044",
      "title": "\"Периодическая система наказаний. Как устроен средневековый ад?\"",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Для средневекового человека ад — не вымысел и не метафора, а пугающая реальность, ожидающая каждого, кто не свернёт с широкой дороги греха на узкую тропу праведности. Для людей Церкви представление о загробных муках служило инструментом проповеди, средством воздействия на чувства, умы и воображение паствы. От Средневековья до нас дошло множество изображений преисподней — и они вовсе не однотипны. Одни стремились показать ужас вечного наказания через универсальные метафоры огня, тьмы и пожирания душ нечестивцев. Другие, напротив, тяготели к максимальному «реализму», превращая ад в юридический театр кары — почти как на земле, только страшнее. Одни были предельно серьёзны и торжественны, другие вызывали не только страх, но и смех."
,
      "thumbnail": "images/lec-044.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-045",
      "title": "\"Я просто деревяшка\": говорящие идолы и молчащие святые в ритуалах иконоборчества",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Религиозное и политическое иконоборчество — физическая агрессия против враждебных изображений — редко ограничивается простым разрушением. Прежде чем бросить алтарный образ в костёр, разбить статую молотом или переплавить металлического «идола», люди разыгрывали ритуалы поругания и десакрализации. Изображения высмеивали, снабжали надписями, переодевали, носили в насмешливых процессиях или подвергали «суду». Во время этих действий от образа-жертвы нередко требовали «заговорить», чтобы доказать отсутствие силы, или, напротив, говорили от его имени. Так «идолы» признавались в собственной бессилии и материальности — в том, что они всего лишь дерево, камень или металл. История подобных ритуалов помогает понять, какую силу приписывали изображениям, как её отрицали и лишали, и как менялось иконоборческое насилие на протяжении веков."
,
      "thumbnail": "images/lec-045.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-046",
      "title": "Древа, колеса и крылья. Как читать средневековую инфографику",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Знание стремится к порядку, а память — к наглядности. Средневековая культура породила целый мир визуальных схем: древа пороков и добродетелей, таблицы, определявшие степень родства для брака, карты, рассказывавшие не только о географии, но и о всемирной истории от Адама и Евы до Страшного суда, и фантастических существ, помогавших запоминать события Нового Завета. Средневековая «инфографика» — огромный континент визуального знания, который по недоразумению оказался за пределами истории искусства. Пора вернуть его на карту."
,
      "thumbnail": "images/lec-046.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-047",
      "title": "Руанский собор до Моне",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Руанский собор — герой знаменитой серии Клода Моне и один из величайших памятников готической архитектуры, который перестраивался и изменялся на протяжении столетий. Это здание-палимпсест, где ранняя готика встречается с пламенеющей. Благодаря шпилю, добавленному в XIX веке, собор на время стал самым высоким зданием в мире. Он пережил пожары и бомбардировки Второй мировой войны. Как складывалась архитектурная биография этого собора? И какие его части видим — а какие не видим — на полотнах Моне?"
,
      "thumbnail": "images/lec-047.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-048",
      "title": "Красные евреи: история одного апокалиптического мифа",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "История",
      "tags": [],
      "description": "В конце XV — начале XVI века, в эпоху мощного эсхатологического напряжения, в германских землях стали распространяться слухи о том, что в пределы христианского мира вот-вот вторгнутся красные евреи, что они собрались под Иерусалимом или что они уже даже высадились в Италии. Кто такие красные евреи, что в них было красным, откуда они могли прибыть, почему их (мифическое) появление так испугало многих немцев и что о них думали реальные евреи, жившие в позднесредневековой Европе. Медиевист Михаил Майзульс, историк, культуролог, дважды лауреат премии «Просветитель»."
,
      "thumbnail": "images/lec-048.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-049",
      "title": "Готические Палестины",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Как парижский Нотр-Дам оказался в Иерусалиме времен Христа, а древний Иерусалимский храм стал похож на христианский собор? На многих средневековых изображениях сюжеты из античной или библейской истории разыгрывались в современных для той эпохи готических декорациях."
,
      "thumbnail": "images/lec-049.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-050",
      "title": "Сад земных наслаждений",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Какая из работ Иеронима Босха вызывает больше всего споров среди историков искусства? Конечно, грандиозный триптих «Сад земных наслаждений». Этот загадочный образ, копируемый еще в XVI веке и бесконечно обсуждаемый сегодня, поражает множеством нагих фигур, гигантскими ягодами и странным родством человека с животным миром. Одни видят в нём осуждение плотских пороков, другие — утопию безгрешной любви, видение мира до грехопадения, где люди живут в гармонии с природой. Как получилось, что один и тот же образ допускает такие противоположные трактовки, и что мы действительно о нём знаем?"
,
      "thumbnail": "images/lec-050.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-051",
      "title": "Можно ли изображать человека? Люди с птичьими головами в средневековых еврейских рукописях",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "На миниатюрах еврейских рукописей, созданных в Германии в XIII–XIV веках, у персонажей — особенно у ветхозаветных праотцов — часто отсутствует лицо. Оно скрыто под волосами или шляпой, обращено спиной к зрителю, выскоблено добела или заменено звериной либо птичьей мордой. Что означают эти странные художественные приёмы? Когда средневековые евреи начали изображать людей? Как иконография этих рукописей соотносится с христианским искусством того же времени — и можно ли вообще что-то изобразить, не изображая?"
,
      "thumbnail": "images/lec-051.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-052",
      "title": "История в диаграммах: от Сотворения мира к Страшному суду",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "История",
      "tags": [],
      "description": "Одним из главных полей приложения «инфографики» в Средние века служила история. Повествуя о том, как Господь сотворил мир, как друг друга сменяли царства, как человек освободился от пут греха благодаря Христу и как в конце времен явится его антагонист — Антихрист, средневековые авторы использовали не только текст, но и сложные схемы. Такие древа, таблицы и разные диаграммы говорили не только о прошлом, но и о будущем. Как они визуализировали историю и как она пересекалась с пророчеством?"
,
      "thumbnail": "images/lec-052.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-053",
      "title": "Одноглазая Мадонна и трехголовая Троица",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Конфликты вокруг изображений неизбежно приводят к главному вопросу: что можно изображать, а что — нельзя? Существовала ли в Средние века и раннее Новое время церковная цензура визуального искусства? Создавали ли еретики — от катаров до гуситов — собственные образы? И можно ли было «обезвредить» опасные или ложные изображения, не уничтожая их физически?"
,
      "thumbnail": "images/lec-053.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-054",
      "title": "Иероним Босх: мир как ад / ад как мир",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Мы говорим «Босх» — и сразу вспоминаем демонов, искушения и адские муки. Художник из нидерландского Хертогенбоса, конечно, был не первым, кто изображал посмертные наказания и огненные пейзажи иного мира, но созданный им ад разительно отличается от привычных канонов. Города, охваченные пламенем; арфы, ножи и коньки, ставшие орудиями пыток; демоны, собранные в воинские отряды, — у Босха ад будто превращается в отражение земного мира, где всё пошло наперекосяк. Как устроены его инфернальные пространства? Почему даже музыкальные инструменты становятся инструментами мучений? Что говорят эти видения о жизни XV века и о войнах, которые сотрясали Нидерланды? Даже самые фантастические кошмары Босха построены из деталей повседневности — ведь, как напомнил бы Фрейд, любое воображаемое следует своим строгим правилам."
,
      "thumbnail": "images/lec-054.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-055",
      "title": "Ребусы на службе проповеди: как францисканцы в колониальной Мексике придумывали письмо для индейцев",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Сегодня ребусы кажутся детской забавой, способом развлечься и развить внимание. Но несколько веков назад в колониальной Мексике они стали инструментом миссионеров. Чтобы проповедовать христианство среди индейцев, была создана особая система рисуночного письма, соединявшая принципы древних мезоамериканских письменностей и европейских ребусов. Тексты молитв — Отче наш, Аве Марии, Символа веры — можно было «прочитать» без единой буквы. Ещё раньше похожие приёмы — превращение слов в образы и обратно — использовались в гербах, торговых знаках и схемах «искусств памяти». Как ребусы помогали христианизации, как в мексиканских рукописях соседствовали крест и ацтекские символы, и как сегодня читать тексты, составленные из пиктограмм?"
,
      "thumbnail": "images/lec-055.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-056",
      "title": "От дурака к шуту и обратно. Что делают безумцы на средневековых изображениях",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Фигуры дурака, шута и безумца — попробуй отличи одного от другого — это ключ к пониманию европейской культуры позднего Средневековья. Бритые дикари с дубинами на миниатюрах Псалтирей, толпы шутов в колпаках на иллюстрациях к «Кораблю дураков» Себастьяна Бранта, злобные шуты, издевающиеся над Христом в сценах Страстей, и простодушные безумцы, которых высмеивали Босх и Брейгель… Почему тема всеобщего безумия оказалась так важна для воображения XIV–XVI веков? Михаил Майзульс предлагает виртуальную экскурсию по мирам колпаков, бубенцов и гримас — вслед за одноимённой выставкой, проходящей сейчас в Лувре."
,
      "thumbnail": "images/lec-056.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-057",
      "title": "Как придумать монастырь. Заметки медиевиста к фильму \"Имя розы\" Жан-Жака Анно",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Исторический роман не диссертация, а фильм по нему — тем более. Для них важнее правдоподобие характеров, чем точность пуговиц на мундирах. Но как устоять перед соблазном разобрать, как художник-постановщик конструирует прошлое и как на экране переплетаются эпохи и пространства? Михаил Майзульс предлагает взглянуть на две экранизации романа Умберто Эко «Имя розы» — фильм Жан-Жака Анно (1986) и мини-сериал Джакомо Баттиато (2019) — глазами историка средневекового искусства. Как устроен монастырь, где происходят убийства и спорят о допустимости смеха? Что за рукописи лежат на столах монахов в скриптории? И почему Северная Италия 1327 года на экране превращается то во Францию XII века, то во Флоренцию XV-го? Анахронизм, фантазия или знаточество?"
,
      "thumbnail": "images/lec-057.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-058",
      "title": "Апокалипсис вчера, Апокалипсис сегодня. Краткая история Антихриста",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "История",
      "tags": [],
      "description": "Антихрист — «сын погибели», воплощение зла, враг Христа, который должен явиться в последние времена. Он еще не родился, но его биография со Средних веков была известна в мельчайших подробностях. Его имя использовали как проклятие, с ним отождествляли политических оппонентов, а сценарии будущего, выстроенные вокруг этого устрашающего персонажа, влияли на то, как европейцы воспринимали внешний мир и реагировали на иноземные нашествия. Как в Средние века писали историю будущего и как Антихрист, еще не родившись, определял дипломатические стратегии, а порой и военные планы?"
,
      "thumbnail": "images/lec-058.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-059",
      "title": "Краткая история охоты на ведьм",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "История",
      "tags": [],
      "description": "Вы, наверняка, слышали выражение «охота на ведьм». Обычно его используют в переносном значении – как массовое преследование невиновных. Но в европейской истории было несколько столетий (XV–XVII вв.), когда на всем континенте развернулась настоящая охота на тех, кого считали ведьмами и колдунами, обвиняли в связях с дьяволом и магической порче. Вокруг нее существует множество мифов: что она привела к миллионам жертв, что это был целенаправленный геноцид женщин, что судьи особо рьяно преследовали самых красивых… Но что мы действительно знаем о масштабном преследовании ведовства, кого называли ведьмами, почему среди жертв правда была так велика доля женщин и насколько на самом деле в те времена было распространено колдовство?"
,
      "thumbnail": "images/lec-059.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-060",
      "title": "Город сквозь город. Как найти средневековый Париж",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-060.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-061",
      "title": "Святой долгострой. Как возвести готический собор?",
      "author": "Михаил МАЙЗУЛЬС",
      "topic": "Образование",
      "tags": [],
      "description": "Войдя в собор Сен-Пьер во французском Бове, мы невольно задираем голову — и она начинает кружиться: высота сводов достигает 48,5 метров, под ними легко поместился бы современный 16-этажный дом. Готические соборы с их устремлёнными в небо шпилями столетиями оставались самыми высокими постройками мира. В их судьбах переплелись архитектурные прорывы, богословские метафоры, эстетические революции, политические амбиции и гражданские конфликты. Как и сколько строили этих каменных гигантов? Кто инициировал и финансировал возведение соборов? Всегда ли грандиозные замыслы оказывались успешными — и как города справлялись с многовековыми стройками?"
,
      "thumbnail": "images/lec-061.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-062",
      "title": "Земной и небесный Иерусалим в воображении средневековых художников",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-062.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-063",
      "title": "Обретение Креста Господня в Иерусалиме: легенда и ее отражение в искусстве",
      "author": "Дильшат ХАРМАН",
      "topic": "Искусство",
      "tags": [],
      "description": "Уже в конце IV века была записана история о том, как императрица Елена, мать императора Константина, обрела в Иерусалиме крест, на котором был распят Иисус. Это событие привело к строительству Храма Гроба Господня, началу паломничества на Святую Землю и появлению многочисленных произведений искусства, посвящённых обретению Креста. Лекция Дильшат Харман посвящена тому, как легенда обретения и воздвижения креста, а также предания о происхождении его древа изображались в западноевропейском искусстве VIII–XVI веков — от меровингских мастеров до Пьеро делла Франческа, Паоло Веронезе и Лукаса Кранаха Старшего. Дильшат Харман, кандидат искусствоведения, старший научный сотрудник Центра визуальных исследований Средневековья и Нового времени, РГГУ (Москва)"
,
      "thumbnail": "images/lec-063.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-064",
      "title": "Дюрер",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-064.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-065",
      "title": "Когда реальность невозможно осмыслить: цикл Шарлотты Саломон \"Жизнь? Или театр?\"",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-065.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-066",
      "title": "Венецианская мода эпохи Возрождения",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-066.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-067",
      "title": "\"Я не могу сейчас вернуться домой\": Паула Модерзон-Беккер в современной Германии",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-067.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-068",
      "title": "Comfort Art",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-068.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-069",
      "title": "Еврейские праздники в средневековой миниатюре",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-069.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-070",
      "title": "Лица, платья, украшения: о чем рассказывают немецкие портреты эпохи Возрождения",
      "author": "Дильшат ХАРМАН",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-070.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-071",
      "title": "Праздное и непраздное любопытство в Средние века",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-071.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-072",
      "title": "Лицо человека в искусстве",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "Старый добрый портрет европейского образца: индивидуальный, семейный, групповой, — резонно считается одним из важнейших открытий Возрождения. Мы так же резонно видим в нем зеркало столь же привычного нам европейского индивидуализма, наследия Нового времени, пусть и изрядно потрепанного и ужасами ХХ века, и ниспровержением различных идолов буржуазной цивилизации в эпоху постмодернизма. За деконструкцией логоса последовала и девальвация лица. Сегодня, когда маска вдруг стала привычнее улыбки и гримасы, когда только камеры служб безопасности распознают личность безошибочно и под маской, и под солнечными очками, резонно задаться вопросом, какое вообще отношение мое лицо имеет ко мне, единственному и неповторимому."
,
      "thumbnail": "images/lec-072.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-073",
      "title": "Эстетика тела в искусстве",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-073.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-074",
      "title": "Город как произведение искусства",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "Поговорим о городах. Наш главный вопрос — можно ли считать целый город произведением искусства? И если да, то чьим? Если да, то как на него смотреть и как сохранить? Рассмотрим под разными ракурсами города далекого прошлого и современные, европейские и китайские. Такая непривычная смена оптики, от крупного плана к панораме, позволит нам поразмышлять над некоторыми ключевыми вопросами эстетики и истории искусства."
,
      "thumbnail": "images/lec-074.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-075",
      "title": "Противники искусства: аниконизм, иконоборчество и вандализм",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "В любой культуре есть свои иконы, следовательно, есть и иконопочитание, есть идолы, кумиры, фетиши, но есть и иконофобия и иконоборчество. Это связано с самой природой искусства и вообще визуальной репрезентации: это не только воплощенная красота, но и предмет пререканий и повод к раздорам, настоящий вестник и проводник социальных, религиозных и политических конфликтов. Есть, наконец, великие цивилизации, которые принципиально отказались от антропоморфных изображений в значимых для них ситуациях и дискурсах, предпочли аниконизм. О различных формах этого противостояния изобразительному искусству пойдет речь на лекции. Олег Воскобойников, известный медиевист, профессор факультета гуманитарных наук Высшей школы экономики."
,
      "thumbnail": "images/lec-075.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-076",
      "title": "Поэты и политики при дворе Карла Великого",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-076.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-077",
      "title": "Мир Фридриха II Гогенштауфена",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-077.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-078",
      "title": "Искусство при дворе Фридриха II",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Искусство",
      "tags": [],
      "description": "Помимо славных начинаний в культуре и шумных скандалов в политике император Фридрих II оставил серьезный след в истории искусства. Поскольку его любимой землей была Южная Италия, именно сюда мы и отправимся, чтобы в деталях всмотреться в те произведения, которые были созданы в 1210-1260-х годах при участии последних Штауфенов. В нашем поле зрения окажутся замки, иллюстрированные научные рукописи, скульптура, монументальная живопись, камеи. В них мы, кто знает, может быть, найдём предчувствие Возрождения? А может быть, и что-то более важное... Олег Воскобойников, известный медиевист, профессор факультета гуманитарных наук Высшей школы экономики, автор книги «Средневековье крупным планом»."
,
      "thumbnail": "images/lec-078.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-079",
      "title": "Рождение христианского храма на рубеже Античности и Средневековья",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Христианский храм возник тогда, когда христианство вышло из подполья, и в умах верующих возникла идея использовать римскую общественную базилику с ее площадью-атриумом, у нимфея позаимствовали апсиду... В этом приспособлении старых архитектурных форм, возможно, сказался консерватизм римлян и Константина I, сознательно пошедшего на союз с христианами. В христианский же мир были привнесены идеи, ценности и ощущения античной культуры, основанной на признании эстетической ценности форм реального мира. Христиане не могли не видеть технических достоинств античных зданий, при всей нелюбви к язычеству, Церковь понимала, что в ее интересах сохранить эти постройки. Вместе с тем, первые великие базилики не были лишь политическим или религиозным манифестом, но и новой моделью бытия, картиной мира. На лекции поговорим о том, как эта модель проявилась в великой архитектуре базилик IV-VI веков. Олег Воскобойников, PhD, доктор исторических наук, известный медиевист, профессор, автор, редактор и пароход. Его «Средневековье крупным планом» — любимейший бестселлер."
,
      "thumbnail": "images/lec-079.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-080",
      "title": "Средневековая физиогномика",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Физиогномика, в отличие от многих традиционных знаний Средневековья, возникла как наука не для всех, лишь для избранных венценосцев и интеллектуалов. Читать индивидуальный характер по лицу и телу учились уже греки и римляне, вслед за ними — арабы. Средневековый Запад вспомнил о такой необходимости лишь около 1200 года, до этого выражение лица, не говоря уже о телесных характеристиках, мало интересовало пишущую публику. Тем не менее, придворная, куртуазная литература реабилитировала тело и телесность. Поэтому, когда в XIII веке начали распространяться учебники физиогномики, они нашли эмоционально подготовленного читателя. О том, как и что можно было прочесть на теле и лице человека в то время, мы и будем рассуждать. Олег Воскобойников, PhD, доктор исторических наук, известный медиевист, профессор, автор, редактор и пароход. Его «Средневековье крупным планом» — любимейший бестселлер."
,
      "thumbnail": "images/lec-080.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-081",
      "title": "Живые иконы в Риме в Средние века",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-081.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-082",
      "title": "Молчание Абеляра и молчание Элоизы",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "Среди философских пар Элоиза и Абеляр занимают особое место — хотя бы потому, что в те далекие времена таких пар было совсем мало. А таких, о которых мы знаем хоть что-то — ни одной. Их переписка — один из самых известных памятников латинской словесности XII века, но ее чаще изучают, чем читают. Все знают «Историю моих бедствий» и чаще всего смотрят на знаменитый роман глазами мужчины, оправдывающегося перед ней, перед самим собой и перед Богом. Это лишь отчасти правильно. Элоиза, как известно, писала мало, однако все творчество Абеляра последних лет его жизни, как он сам о том свидетельствует, связано с духовными нуждами основанного им Параклета, настоятельницей которого стала Элоиза. Абеляр отвечал на просьбы жены, не раз просившей его о помощи. Феномен монашеской дружбы, связывавшей монастыри того времени, многое в этом объясняет, как объясняет и их отношения. Очень важно рассматривать «Историю моих бедствий» в рамках коллекции писем, созданной в Параклете и заканчивавшейся монашеским уставом. Но важны и особенности монашеской жизни первой половины XII века. Обо всем этом нам расскажут два письма, оба обращенные к Элоизе, оба — удивительные по своей лиричности, которую просто нужно уметь найти среди риторических красот. Олег Воскобойников, PhD, доктор исторических наук, известный медиевист, профессор, автор, редактор и пароход. Его «Средневековье крупным планом» — любимейший бестселлер."
,
      "thumbnail": "images/lec-082.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-083",
      "title": "Бар в \"Фоли-Бержер\" Эдуара Мане: опыт прочтения",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-083.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-084",
      "title": "О происхождении перспективы в европейской живописи",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-084.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-085",
      "title": "Литература на Западе в XI веке",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-085.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-086",
      "title": "Литература на Западе в XII веке",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-086.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-087",
      "title": "Святой — социальная амфибия Средневековья",
      "author": "Олег ВОСКОБОЙНИКОВ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-087.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-088",
      "title": "Костюм шекспировского персонажа",
      "author": "Катя РАКИТИНА",
      "topic": "Образование",
      "tags": [],
      "description": "Весь мир — театр, а начинается он с гардеробной. В распоряжении шекспировского актёра было два основных средства: текст и костюм. Какую роль в пьесе Шекспира играет костюм героя, что он рассказывает о персонаже и чем отличается от одежды, которую носят в быту? Как были одеты герои исторических пьес, какими средствами создавался экзотический и придворный образ? Как «читает» костюм англичанин рубежа XVI–XVII веков и что герой сообщает миру с помощью костюма? Как играть короля — в пьесе и в жизни? И почему достаточно переодеться, чтобы тебя никто не узнал?"
,
      "thumbnail": "images/lec-088.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-089",
      "title": "О фениксе",
      "author": "Катя РАКИТИНА",
      "topic": "Образование",
      "tags": [],
      "description": "Лекция о птице Феникс — о пальмах, пурпурной краске, благовониях и священных городах. О том, сколько живёт феникс, где он живёт, где умирает и что означает для богословов, королей и поэтов. О том, почему фениксов не бывает, о песне феникса, о его короне и о том, как король становится королевой. И, конечно, о фениксе Шекспира: о чудо-птице, о кораблях и трактирных вывесках, о тысяче любовей и загадке без ответа."
      ,

      "thumbnail": "images/lec-089.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-090",
      "title": "Стихи для перстня",
      "author": "Катя РАКИТИНА",
      "topic": "Образование",
      "tags": [],
      "description": "Бытовые предметы тюдоровской и ранней стюартовской Англии очень разговорчивы — на них часто встречаются надписи самого разного содержания: назидательные, философские, шуточные и другие. «Разговаривают» и портреты той эпохи — в стихах и в прозе, по-английски, по-латыни и по-итальянски, по-деловому прямо и загадками. О чём и зачем они говорят? Почему образу нужно слово, а слову — образ? О слиянии изображения и поэзии, о том, что они значили для англичан в конце XVI – начале XVII веков, о толковании эмблем и портретах неизвестных, рассказывающих о себе, поговорим на этой встрече."
,
      "thumbnail": "images/lec-090.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-091",
      "title": "Русское присутствие в Яффо и чудо святой Тавифы",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "В немецком языке XVIII века фраза «поехать в Яффо» означала «отправиться в иной мир», подразумевая не только крайнюю удалённость географического объекта, но и абсолютную непохожесть на обычные условия жизни. Однако это, так же как и трудности самого путешествия, нисколько не препятствовало постоянному притоку паломников на Святую Землю, а интерес мировых держав к Палестине и Ближнему Востоку во второй половине XIX века способствовал развитию археологических исследований. Начало русским археологическим исследованиям на Святой Земле положил архимандрит Антонин Капустин, начальник Русской духовной миссии в Иерусалиме (1865–1894). Вскоре после прибытия он приобрёл два участка (в общей сложности 35 дунамов) в районе Абу-Кабир в Яффо. Во время строительства подворья для русских паломников архимандрит Антонин позаботился, как всегда, о сборе находок и обследовании древних могильников на своих землях. Одну из гробниц он объявил местом захоронения святой праведной Тавифы, связав древнее яффское предание с купленным участком."
,
      "thumbnail": "images/lec-091.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-092",
      "title": "О голове Императора Адриана",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "В течение последней четверти XIX века в Иерусалиме было сформировано несколько археологических коллекций. Одно из таких собраний было создано архимандритом Антонином (Капустиным), который в течение 29 лет (1865–1894) возглавлял Русскую духовную миссию в Иерусалиме. Его коллекция складывалась годами целенаправленной собирательской деятельности — из случайных находок, а также предметов, обнаруженных во время археологических раскопок, проведённых до строительства паломнических поселений, церквей, школ и других зданий на земле, купленной им на Святой Земле. Самым ценным предметом своей коллекции архимандрит Антонин считал мраморный бюст, который после долгих торгов был приобретён им у иерусалимского жителя в феврале 1874 года. Уникальная для Иерусалима, где находки из мрамора были редкостью и считались настоящим открытием, находка была обнаружена в 1873 году во время разборки стены старого дома недалеко от Дамасских ворот. Многочисленные попытки учёных понять, какой исторический персонаж стал прототипом мраморного бюста, продолжаются по сей день. Другой вызывающий дискуссии вопрос — где изначально была установлена эта прекрасная мраморная голова?"
,
      "thumbnail": "images/lec-092.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-093",
      "title": "Мудрецы Явне в виноградниках",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "История города Явне — древней Ямнии — связана с деятельностью в этом городе Синедриона, высшего судебного органа древней Иудеи. После разрушения Иерусалима и Второго Храма во время большого восстания иудеев против римлян Синедрион был восстановлен раббаном Йохананом бен Заккаем. В Явне он действовал уже не как судилище, а как школа или академия с законодательными функциями. В «винограднике Явне», как называли собравшихся в городе мудрецов, председательствовал раббан Гамлиэль II, могилу которого одни показывают как могилу иудейского мудреца, а другие считают местом захоронения известного любителя кошек VII века Абу Хурайры, сподвижника Мухаммеда. Евсевий Кесарийский упоминает три византийские церкви в Явне, а в эпоху крестоносцев город превращается в крепость: здесь строятся замок и церковь, а новые владельцы — знатный род Ибелинов — приобретают земли от Явне до Рош ха-Айн. Неподалёку от города, тогда называвшегося Ибна, египетские войска столкнулись с армией крестоносцев, состоявшей из конных рыцарей, копейщиков и пеших лучников. Битва продолжалась недолго: египтяне не смогли выдержать натиск франкских рыцарей. Сам древний город (тель Явне), и сегодня возвышающийся над современными кварталами, никогда не раскапывался археологами. Однако в последние годы интенсивные крупномасштабные раскопки ведутся у подножия теля. В результате была обнаружена обширная промышленная зона, главной продукцией которой в течение многих веков было вино. Комплексные винодельни, соединённые спланированными улицами, огромные склады для хранения вина перед отправкой в порты Ашкелона и Газы, гончарное производство с десятками печей — всё это образует уникальный производственный комплекс, не имеющий аналогов в Средиземноморье. Археологические находки, зафиксированные во время раскопок, вместе с данными древних письменных источников, служат основой для изучения истории основания, развития и социально-экономической жизни Явне в разные исторические эпохи."
,
      "thumbnail": "images/lec-093.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-094",
      "title": "Где работали и развлекались жители древней Гедеры",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "В период с января 2017 года по август 2018 года у подножия древнего города Катра, расположенного в северной части современного города Гедера, проводились археологические раскопки. В ходе работ было выявлено пять археологических слоёв, относящихся к персидскому, римскому, византийскому, раннеисламскому и мамлюкскому периодам. Кроме того, в слоях почвы над коренной породой были обнаружены черепки, кремнёвые орудия и каменные сосуды, относящиеся к ещё более ранним эпохам. Жизнь поселения на холме продолжалась и позже — большая арабская деревня на юго-западном склоне холма существовала до 1948 года. В разные периоды истории жители древнего поселения использовали территорию вокруг Теля для земледелия, ремёсел и отдыха. В конце римского периода (конец II — начало III вв. н.э.) к северо-востоку от Теля была создана гончарная мастерская, которая, с небольшими перерывами, продолжала функционировать до начала VIII века. В византийский период промышленная зона к востоку от Теля достигла расцвета. Наряду с гончарным производством, археологи нашли косвенные свидетельства мастерских по изготовлению стеклянной посуды и металлических изделий. В то же время были построены две бани и десятки оштукатуренных бассейнов различных размеров, соединённых сложной системой открытых и закрытых каналов и гончарных труб. Раскопки позволили пролить свет на многие аспекты жизни жителей древнего поселения... Подробнее — на лекции."
,
      "thumbnail": "images/lec-094.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-095",
      "title": "Путешествие по дневникам архимандрита Антонина и русские раскопки на Масличной горе",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "Имя архимандрита Антонина Капустина неразрывно связано с Русской Духовной Миссией в Иерусалиме (1865–1894). Его усилиями возникла «Русская Палестина» — феномен, включавший огромную земельную, имущественную и духовную собственность России на Святой Земле. Трудно поверить, что всё это — дело одного человека. Глубокая вера, неисчерпаемая энергия, преданность делу и пытливый ум исследователя позволили отцу Антонину оставить след, не имеющий аналогов.\nЕго деятельность не ограничивалась хозяйственными и миссионерскими заботами: архимандрит занимался богословием, археологией, живописью, астрономией, нумизматикой, палеографией и коллекционированием. «С детства, — писал он, — влечется душа моя к Византии, как духовной родине, где будто я жил при царях Багрянородных».\nИсторико-археологическая работа в Палестине стала продолжением его службы в Афинах и Константинополе. Приобретая участки, Антонин руководствовался научно-археологическими, религиозными и практическими соображениями — выбирал места с византийскими руинами или связанные с библейскими событиями.\n«На нас, представителях восточной церковной учености, лежит долг отыскать и передать миру всё, что на Востоке уцелело от минувшего тысячелетия», — писал он.\nСвои записи архимандрит вел ежедневно, называя дневник «Повестью временных лет». Этот уникальный документ, опубликованный лишь спустя десятилетия после его смерти, хранит бесценные свидетельства жизни Иерусалима второй половины XIX века."
,
      "thumbnail": "images/lec-095.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-096",
      "title": "Миникурс (3 лекции) по этрускам",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "Древнее название Тосканы — Этрурия, и, говоря о ней, часто утверждают, что жить там — всё равно что поселиться в музее. В первом тысячелетии до н.э. здесь расцвела одна из великих древних цивилизаций — цивилизация этрусков. Несмотря на то что она развивалась главным образом между Арно и Тибром, следы этрусков находят и на севере, и на юге Италии. Уже к VII веку до н.э. этруски представляли собой развитое общество с высоким уровнем ремесел, архитектуры, земледелия и металлургии.\nЮвелирные украшения из этрусских гробниц поражают утонченностью: золотые диадемы, венцы, серьги, ожерелья, браслеты и гребни соседствуют с бронзовыми фигурами химер, птиц и сфинксов. Древнейшие следы этрусков — их захоронения, целые «города мёртвых» с удивительными настенными росписями. В них этрусские художники впервые стремились не только к портретному сходству, но и к передаче эмоций и характера человека.\nЭтрурия так и не стала единым государством, но её города были объединены в союз двенадцати — «двенадцатиградье» — с советом лукумонов во главе. Этруски верили в судьбу и предрекли собственный закат. И действительно, их цивилизация исчезла, оставив после себя язык, не принадлежащий ни к одной известной группе, и тексты, которые до сих пор не поддаются полному прочтению.\nСегодня этруски остаются одной из самых загадочных культур древности: тысячи исследований и археологических открытий дают нам лишь фрагменты их истории.\nАлла Нагорская предлагает мини-курс из трёх лекций:\n1. Откуда появились и куда подевались этруски. Загадки древней цивилизации.\n2. Некрополи этрусков. Фрески, урны и саркофаги рассказывают…\n3. Искусство, архитектура и ремесло этрусков. Основы современной цивилизации."
,
      "thumbnail": "images/lec-096.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-097",
      "title": "Миникурс по Сардинии",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-097.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-098",
      "title": "Самаритяне, мозаики и тени гностиков: археологическое путешествие к истокам тайных знаний",
      "author": "Алла НАГОРСКАЯ",
      "topic": "Археология",
      "tags": [],
      "description": "В северной части Кфар Каема археологи исследуют крупное римско-византийское поселение с хорошо сохранившимися зданиями, мозаиками, складами, мавзолеем и уникальными миквами. Архитектура и надписи, включая приветствие «мазаль тов» на полу, указывают на высокий уровень культуры его обитателей. Однако за археологическими открытиями стоит и духовная интрига: именно в этих местах, по преданию, родился Симон Волхв — фигура из Деяний апостолов, считающийся одним из основателей гностического мировоззрения. Его ученик Менандр, также самаритянин, продолжил его учение. Можно ли в архитектуре и мозаиках поселения увидеть следы этих мистических идей, отражение духовных поисков общины, жившей между иудаизмом, самаритянской традицией и ранним гностицизмом?"
,
      "thumbnail": "images/lec-098.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-099",
      "title": "Малые голландцы",
      "author": "Алина АКСЕНОВА",
      "topic": "Образование",
      "tags": [],
      "description": "Небольшие полотна голландских художников — это уютные сцены в интерьерах, наполненные символикой, натюрморты, пейзажи и психологические портреты. Художников, создававших эти небольшие по размеру, далёкие от драматического пафоса итальянского искусства шедевры, называют «малыми голландцами». Но так ли они малы? За скромными картинами стоит символизм и смыслы, связанные с переменами в политической и религиозной жизни страны.\\n\\nНа лекции мы разберёмся, как видеть глубокие смыслы и исторический контекст через обстановку и предметы, изображённые на картинах. Научимся читать голландскую символику XVII века и различать художников через их любимые приёмы — у кого-то царит веселье, у кого-то герои погружены во мрак, а где-то всегда можно найти спокойствие богатого бюргерского дома.\\n\\nРассмотрим натюрморты: проследим, как искусство меняется вслед за историей Голландии, как изысканная посуда и дорогие ковры приходят на место скромных завтраков и изображений хлеба.\\n\\nГероями лекции станут Франц Халс, Габриэль Метсю, Геррит Дау, Питер де Хох, Ян Стен и другие.\\n\\nАлина Аксенова — историк искусства, публичный лектор, преподаватель Школы Дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 год — экскурсовод и лектор ГМИИ им. А. С. Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-099.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-100",
      "title": "Экспрессионизм от Ван Гога до Поллока",
      "author": "Алина АКСЕНОВА",
      "topic": "Образование",
      "tags": [],
      "description": "В картинах экспрессионистов углы домов разъезжаются в разные стороны, лица героев плывут, а яркие цвета сталкиваются и будто борются за равноправие в картине. Напряжение и тревога, рождающиеся от странных созвучий красок и линий, — всё это о важнейшем направлении в искусстве XX века.\\n\\nВпервые подобные живописные странности встречаются у Ван Гога, а через пару десятилетий становятся устойчивым приёмом многих художников. Не успел Винсент завершить карьеру, как в другой части Европы норвежец Эдвард Мунк с помощью яркого цвета и нервно вибрирующих контуров создал образ-пророчество, главную эмоцию грядущего столетия — «Крик». Её же в своих работах ярко демонстрировали Эгон Шиле, Эмиль Нольде, Кете Кольвиц, Отто Дикс, Фрэнсис Бэкон и другие художники-экспрессионисты.\\n\\nОднако сводить важнейшее явление века к боли и ужасу в корне неверно. Среди тем, которых касаются художники, есть и размышления о свободе, гармонии и даже тишине — да, не всё в экспрессионизме кричит. Перейдя во вторую часть столетия, экспрессионизм стал абстрактным, воплотившись в пляшущих в ритме джаза брызгах Поллока и гудящих молчанием цветовых полях Марка Ротко.\\n\\nНа лекции мы проследим путь экспрессионизма от Ван Гога до Поллока, обсудим основные живописные и графические работы его представителей, поговорим о его связи с другими направлениями авангарда. Обязательно коснёмся поэзии и кино, чтобы лучше понять масштабы экспрессионистского высказывания.\\n\\nАлина Аксенова — историк искусства, публичный лектор, преподаватель Школы дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 год — экскурсовод и лектор ГМИИ им. А. С. Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-100.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-101",
      "title": "Прерафаэлиты",
      "author": "Алина АКСЕНОВА",
      "topic": "Образование",
      "tags": [],
      "description": "Прерафаэлиты — английские мастера, самые известные художники Англии XIX века. Их называют романтиками, реалистами, даже авангардистами. И к какому бы течению их ни пытались отнести, эти художники невероятно популярны. Оценки их искусства противоречивы: зритель смотрит на них с интересом, среди критиков и историков искусства мнения неоднозначны. Одни заворожены образами рыжеволосых красавиц в роскошных средневековых платьях, других бросает в дрожь от вида библейских героев, написанных так, как никогда их не изображали ни в Италии, ни в других странах.\\n\\nПрерафаэлиты — три молодых живописца Данте Габриэль Россетти, Джон Эверетт Миллес и Уильям Холмен Хант — заявили о себе в Викторианской Англии, в середине XIX века. Обучаясь в Королевской академии художеств, они посчитали академическую живопись неспособной служить новым целям английского искусства. Вдохновившись яркой цветовой палитрой полотен эпохи раннего Ренессанса, художники назвали себя «Братством прерафаэлитов», объявив, что их идеал — это живопись до Рафаэля. Тщательная манера исполнения натуры, сочность красок, проработка деталей и невероятный интерес к средневековому прошлому — вот, что оказалось в фокусе внимания этих мастеров. Они открыли миру красоту обстановки средневековой Англии, изучая в лондонских архивах детали английского быта и воспроизводя их на картинах. Кумиры братства — поэт Джефри Чосер, Данте, Шекспир, Джон Китс и Альфред Теннисон. Богатый мир английской литературы и истории предстал на картинах прерафаэлитов. Не ушла от внимания художников и современность — викторианский Лондон, его герои, привлекательные и слабые стороны города.\\n\\nВдохновившись яркими образами средневековья, созданными Миллесом и Россетти, вслед за ними пошёл художник и дизайнер Уильям Моррис, возглавив движение «искусство и ремёсла». Оно было призвано возродить ручной труд ремесленника и превратить предметы интерьера в настоящее искусство. Ориентируясь на образцы английских интерьеров XV–XVI века, Моррис создавал мебель, шпалеры и витражи.\\n\\nИскусствовед Алина Аксенова напомнит, в чём главные особенности английской живописи, и что происходило с ней в конце XVIII и XIX века. Расскажет историю создания братства, творческую программу объединения. Важной частью лекции станет разговор о рождении английского дизайна и движении «искусство и ремёсла». Мы не только узнаем, что именно создавали мастера, но и как всё это повлияло на дальнейшее искусство XIX и XX века, а также обсудим связи прерафаэлитов с русским искусством.\\n\\nАлина Аксенова — историк искусства, публичный лектор, преподаватель Школы дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 год — экскурсовод и лектор ГМИИ им. А. С. Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-101.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-102",
      "title": "Греческая керамика",
      "author": "Алина АКСЕНОВА",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-102.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-103",
      "title": "Анри де Тулуз-Лотрек. Аристократ из публичного дома. Порочный Париж в афишах и рисунках",
      "author": "Алина АКСЕНОВА",
      "topic": "Образование",
      "tags": [],
      "description": "Анри де Тулуз-Лотрек вполне мог бы продолжить традиции своего древнего знатного рода, предаваясь светским радостям, охотам и балам. Но судьба распорядилась иначе, и ему суждено было поселиться в публичном доме в центре Парижа и увековечивать танцовщиц, проституток и французский полусвет.\\n\\nРазумеется, нельзя сводить искусство великого Лотрека только к передаче атмосферы Мулен-Руж. Мы будем говорить о постимпрессионисте, искусство которого — это экспрессивная живая линия, с помощью которой мастер мог выразить все свойства натуры персонажа. Не покидая мир канкана, мы коснёмся основных тенденций искусства конца XIX века, обсудим художественную обстановку во Франции этого времени, проанализируем главные работы Лотрека — картины, афиши и иллюстрации, и, конечно, вспомним самых главных звёзд парижских кабаре, и с помощью его картин заглянем в некоторые из них.\\n\\nАлина Аксенова — историк искусства, публичный лектор, преподаватель Школы дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 год — экскурсовод и лектор ГМИИ им. А. С. Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-103.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-104",
      "title": "Новый год в искусстве",
      "author": "Алина АКСЕНОВА",
      "topic": "Искусство",
      "tags": [],
      "description": "Рождество и Новый год — самые долгожданные, тёплые и семейные праздники. Они всегда были важной частью нашей жизни, а значит, и важной темой в искусстве. Лекция о том, как праздничные образы появились в искусстве, как они менялись и обогащались. Мы поговорим о связи современных атрибутов Нового года с фольклором, христианскими мотивами и народными традициями. Проследим путь от первых изображений Рождества в Византии до советских открыток, узнаем историю появления образов Санта-Клауса и Деда Мороза, а также выясним, когда на картинах впервые появилась ёлка и кто на это повлиял.\\n\\nАлина Аксенова — историк искусства, публичный лектор, преподаватель Школы дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 год — экскурсовод и лектор ГМИИ им. А. С. Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-104.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-105",
      "title": "Китч в жизни и в искусстве",
      "author": "Алина АКСЕНОВА",
      "topic": "Искусство",
      "tags": [],
      "description": "Ярко-розовые пластиковые цветы в золотистой вазе на подоконнике в парикмахерской, электронная поздравительная открытка с 8 марта с эффектом сверкающих бриллиантов, барышня в леопардовых лосинах… Кто-то непременно воскликнет: «Это же китч!».\\n\\nКитч — термин, зародившийся в середине XIX века, изначально связанный с дешёвой массовой продукцией для украшения интерьера, во второй половине XX столетия стал названием провокационного стиля, тесно сплетённого с поп-артом и отражающего основные свойства эпохи постмодерна. Если поп-арт — это «искусство для всех», как говорил Энди Уорхол, то китч ведёт диалог со зрителем иначе и, в отличие от своего поп-собрата, не содержит намёков на сложное и неразрешимое. Дети, цветы, влюблённые, экзотика, счастье — вот главные темы художников и дизайнеров.\\n\\nВ своей статье «Авангард и китч» один из важнейших теоретиков культуры XX века Климент Гринберг рассуждает о двух посылах, существующих в искусстве: один задаёт сложные вопросы, а другой предлагает простые ответы.\\n\\nНа лекции искусствоведа Алины Аксеновой обратимся к работам Джеффа Кунса, Такаси Мураками, Виноградова и Дубосарского и выясним, так ли прост и однозначен китч на самом деле.\\n\\nАлина Аксенова — историк искусства, публичный лектор, преподаватель Школы дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 год — экскурсовод и лектор ГМИИ им. А. С. Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-105.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-106",
      "title": "Бал в Мулен де ла галетт Ренуара",
      "author": "Цикл \"Путь шедевра\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-106.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-107",
      "title": "Портрет доктора Рея Ван Гога. заказчики, истории, байки",
      "author": "Цикл \"Путь шедевра\"",
      "topic": "История",
      "tags": [],
      "description": "Каждое произведение гораздо больше, чем оно само. Его созданию предшествует замысел, череда событий в жизни художника, натурщика, того места, где создано изображение. Огромное значение имеет жизнь картины или скульптуры после того, как она попала в руки покупателя. Долгая выставочная история, исследования, перипетии, выпадающие на долю произведения, порой делают его более знаменитым, чем жизнь художника или события, связанные с созданием шедевра. На лекции в зуме 6 мая в 19:30 по Изр. вместе с искусствоведом Алиной Аксеновой продолжим разговор о пути шедевра. Наш следующий герой — Винсент Ван Гог. Шедевр — портрет доктора Феликса Рея. Работа, написанная в самый драматичный период жизни художника, попавшего в больницу после приступа эпилепсии и эпизода с отрезанным ухом, хранится в ГМИИ им. Пушкина. Она была приобретена Сергеем Щукиным в непростой момент его собственной жизни — после гибели сына и смерти жены. Возможно, коллекционер уловил чувства художника... Обсудим историю создания картины, отношение самого доктора Рея к созданному образу, поговорим о влиянии японского искусства на Ван Гога и проследим нелёгкий путь портрета из галереи на улице Лафит в галерею на Волхонке. Алина Аксенова — историк искусства, публичный лектор, преподаватель Школы Дизайна ВШЭ, автор книг и образовательных курсов по искусству для детей и взрослых, создатель подкастов детского радио «Гусьгусь». В разное время принимала участие в проектах: «Университет детей» Политехнического музея, образовательный лагерь «Марабу», лекторий LevelOne. С 2010 по 2019 экскурсовод и лектор ГМИИ им. А.С.Пушкина. Автор бестселлера «История искусства. Просто о важном»."
,
      "thumbnail": "images/lec-107.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-108",
      "title": "Миллионер из трущоб или главный герой Лотрека",
      "author": "Цикл \"Путь шедевра\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-108.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-109",
      "title": "Фрагонар: счастливые возможности качелей",
      "author": "Цикл \"Путь шедевра\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-109.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-110",
      "title": "События рубежа веков в трилогии Александры Бруштейн \"Дорога уходит вдаль\"",
      "author": "Мария ГЕЛЬФОНД",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-110.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-111",
      "title": "История повседневности в ДУвД",
      "author": "Мария ГЕЛЬФОНД",
      "topic": "История",
      "tags": [],
      "description": "История повседневности — одна из самых активно развивающихся отраслей современного исторического знания. Что ели, что носили, на каких стульях сидели люди в ту или иную эпоху? Чем занимались по вечерам, когда не было интернета? Как складывался семейный бюджет? Как отдыхали летом? Особенно интересны такие исследования применительно к переломным историческим эпохам."
,
      "thumbnail": "images/lec-111.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-112",
      "title": "\"Дорога уходит вдаль\". Герои и прототипы",
      "author": "Мария ГЕЛЬФОНД",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-112.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-113",
      "title": "Окуджава. Упраздненный театр",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-113.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-114",
      "title": "Окуджава. Дилетанты",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-114.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-115",
      "title": "Свидание с Бонапартом",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-115.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-116",
      "title": "Биографическое и литературное в «Повести о Сонечке» Марины Цветаевой",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-116.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-117",
      "title": "«Тетрадь» Живаго и роман Пастернака: точки сцепления",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-117.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-118",
      "title": "Алекс ТАБАК",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-118.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-119",
      "title": "Первые фотографы Иерусалима",
      "author": "Цикл \"Проза поэта\"",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-119.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-120",
      "title": "Фейки короны",
      "author": "Александра АРХИПОВА",
      "topic": "Образование",
      "tags": [],
      "description": "23 января 2020 года, когда в Ухани было около 600 заболевших, по городу со страшной силой начала распространяться история о том, что самолёты будут с воздуха дезинфицировать город, а это опасно для жителей. Несмотря на многочисленные опровержения, слух за два месяца разошёлся по всему миру. Как и коронавирус, он встречался в огромном количестве стран.\\n\\nКрайне популярны истории и с другой структурой — о тайном враге, который придумал коронавирус (на первом месте, конечно, американцы и евреи).\\n\\nПочему именно такие сюжеты фейковых новостей имеют наибольшую вероятность запасть к нам в душу и быстро «размножиться» — об этом в лекции социального антрополога и фольклориста Александры Архиповой."
,
      "thumbnail": "images/lec-120.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-121",
      "title": "Эволюция советского еврейского анекдота",
      "author": "Александра АРХИПОВА",
      "topic": "Образование",
      "tags": [],
      "description": "Защищая диссертацию по теоретической физике, диссертант неоднократно ссылался на некоего Однокамушкина. После защиты к нему подошёл один из профессоров и тихо спросил: «Кто этот Однокамушкин?» — «Это Эйнштейн», — ответил диссертант.\\n\\nВ советском анекдоте частыми героями бывают представители самых разных национальностей — от чукчей до русских, — но еврейский анекдот представляет собой совершенно отдельный, разнообразный и богатый жанр. Как он возник, складывался и почему потом почти исчез?\\n\\nНам кажется, что еврейский советский анекдот — это такая данность, будто он был всегда. На самом деле — нет. В 1901 году «еврейские анекдоты» было неприлично рассказывать. В 1915 году появляются «новые еврейские анекдоты», которые современники называли жуткими. А уже в 1920-е мода на них становится столь сильной, что анекдот про армянина или еврея сели сочинять... Ахматова с Мандельштамом."
,
      "thumbnail": "images/lec-121.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-122",
      "title": "От посиделок до dating app: как возник современный ритуал ухаживания",
      "author": "Александра АРХИПОВА",
      "topic": "Образование",
      "tags": [],
      "description": "Большую часть нашей жизни мы посвящаем поиску брачного (сексуального) партнёра. Этот поиск состоит из сложных неписаных правил, знаков, ожиданий. Позвонит — не позвонит? Примет приглашение в кино?\\n\\nЭти практики возникли не случайно. Они сформировались в результате смешения трёх паттернов — крестьянской, аристократической и демократической городской культуры ухаживания — в конце XIX–XX веков.\\n\\nСоциальный антрополог Александра Архипова рассказывает о формировании современного ритуала ухаживания в течение XX–XXI веков."
,
      "thumbnail": "images/lec-122.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-123",
      "title": "Почему так популярна вера в вампиров, зомби и живых мертвецов?",
      "author": "Александра АРХИПОВА",
      "topic": "Образование",
      "tags": [],
      "description": "Представления об упырях, вампирах и живых мертвецах распространены очень широко. В народной культуре изобретено множество способов защититься от них: где-то — кол в сердце, а где-то — сложную немецкую книжку в гроб (пока не прочитает, не выйдет). Тем не менее именно сербские представления о вампирах завоевали мир.\\n\\nСоциальный антрополог Александра Архипова ответит на три вопроса:\\n— Как и почему в народной культуре возникает вера в вампиров?\\n— Чем полезна вера в вампиров?\\n— Почему вампиров так полюбил Голливуд?"
,
      "thumbnail": "images/lec-123.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-124",
      "title": "Травиата — первая опера про современность",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-124.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-125",
      "title": "Оффенбах",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-125.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-126",
      "title": "О \"дегенеративной\" музыке",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-126.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-127",
      "title": "\"Дегенеративная музыка\" часть 2. Франц Шрекер и Арнольд Шенберг",
      "author": "Илья КУХАРЕНКО",
      "topic": "Музыка",
      "tags": [],
      "description": "Герои второй нашей встречи — Франц Шрекер и Арнольд Шенберг. Первый практически забыт, второй — всемирно известен. Но в 1910-е и 20-е именно Шрекер был одним из самых популярных оперных композиторов Европы, а Шенберг оставался в тени более успешных композиторов малеровского круга. Оба оказались безусловными жертвами нацистской пропаганды и потеряли возможность заниматься музыкой в любом качестве. Шрекер в итоге умер, не пережив ударов судьбы, Шенбергу удалось сбежать в США и стать гуру новой музыки. Но даже в конце жизни, Арнольд Шенберг, который коллег-композиторов в принципе не жаловал, вспоминал о Шрекере не просто с теплотой, но с большим сожалением о том, что судьба не позволила ему больше творить. Поговорим про главные оперные шедевры Шрекера и ранние «тональные» сочинения Шенберга."
,
      "thumbnail": "images/lec-127.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-128",
      "title": "Курт Вайль",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-128.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-129",
      "title": "Дон Жуан и режиссеры",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-129.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-130",
      "title": "Уильям Кентридж",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-130.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-131",
      "title": "\"Макбет\" Верди в постановках Стрелера, Ронкони, Чернякова",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-131.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-132",
      "title": "Судьба \"Кармен\" на оперных подмостках. Композиторские редакции, режиссерские версии оперы Бизе: От Немировича-Данченко до Богомолова",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-132.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-133",
      "title": "Зачем нужна оперная режиссура",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-133.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-134",
      "title": "\"Диалоги кармелиток\" Пуленка и Бернаноса. Самые знаменитые постановки",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-134.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-135",
      "title": "Век Марии Каллас",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-135.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-136",
      "title": "ХХ век Бенджамена Бриттена",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-136.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-137",
      "title": "Турандот",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-137.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-138",
      "title": "Итак, она звалась Далилой. Ветхозаветные страсти в шедевре Сен-Санса",
      "author": "Илья КУХАРЕНКО",
      "topic": "Образование",
      "tags": [],
      "description": "",
      "thumbnail": "images/lec-138.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-139",
      "title": "О парижских зверях середины XIX века и о войне Карандаша с Пером",
      "author": "Вера МИЛЬЧИНА",
      "topic": "Образование",
      "tags": [],
      "description": "Французы 1830–1840-х годов очень любили читать очерки о своей собственной жизни. Отвечая на запросы публики, в 1840–1842 годах амбициозный парижский издатель Леон Кюрмер задумал и осуществил многотомное издание «Французы, нарисованные ими самими» — девять томов очерков о самых разных парижских и провинциальных типах.\\n\\nЕго успех вдохновил другого издателя, Пьера-Жюля Этцеля, на выпуск схожего издания. Но если у Кюрмера люди описывали людей, то в сборнике «Сцены частной и общественной жизни животных» о себе рассказывали звери. Среди «авторов» этой книги — Медведь-байронист, Английская кошка, несправедливо обвинённая в прелюбодеянии, Французская кошка, соблазнённая Котом-ловеласом, Пингвин, страдающий от безответной любви, Осёл, перекрашенный в Зебру, Лев, прибывший в Париж в разгар карнавала, — и многие другие животные, от заурядного Зайца до экзотической Жирафы.\\n\\nНа самом деле истории зверей сочинили французские писатели — Бальзак, Альфред де Мюссе, Жорж Санд, а также сам издатель Этцель под псевдонимом Сталь. Проблемы, о которых рассказывают звери, по видимости звериные, но по сути очень человеческие. Сборник имел огромный успех — не только благодаря писателям, но и благодаря таланту иллюстратора, великолепного французского рисовальщика Гранвиля.\\n\\nВ «Сценах частной и общественной жизни животных» текст и изображение находятся в гармонии. Иначе обстоит дело в следующей книге, сочинённой самим Гранвилем — «Иной мир», где художник Карандаш спорит с Пером (литератором) и заявляет, что в книге главный именно он.\\n\\nИсторик Вера Мильчина познакомит слушателей с самыми колоритными зверями-рассказчиками, покажет их портреты, нарисованные Гранвилем, и объяснит, почему «Иной мир» — книга менее удачная, чем «Сцены», несмотря на великолепные иллюстрации.\\n\\n«Сцены частной и общественной жизни животных» в переводе лектора недавно вышли вторым изданием в издательстве «НЛО». Вторая книга, о которой пойдёт речь на лекции, на русский язык никогда не переводилась.\\n\\nВера Мильчина — ведущий научный сотрудник ИВГИ РГГУ и ШАГИ РАНХиГС, историк русско-французских литературных связей и переводчик французских писателей первой половины XIX века — Бальзака, Шатобриана, Нодье, Кюстина и др. Автор множества гениальных книг."
,
      "thumbnail": "images/lec-139.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-140",
      "title": "\"Альманах Гурманов\": гастрономическая утопия Александра Гримо де Ла Реньера",
      "author": "Вера МИЛЬЧИНА",
      "topic": "Образование",
      "tags": [],
      "description": "Бывают кулинарные книги, состоящие из рецептов; бывают книги по истории еды, написанные нашими современниками. А бывают — очень редко — книги, в которых о еде, о способах поведения за столом и вообще обо всём, сопутствующем процессу приготовления и, главное, поглощения пищи, рассказывают в блестящей и остроумной прозе. И уж совсем редко случается так, что за рассказом о еде можно различить рассказ о правильном устройстве общества.\\n\\nИменно этот редкий случай представляет собой «Альманах Гурманов» Александра Гримо де Ла Реньера — восемь пухлых томиков малого формата, вышедших в 1803–1812 годах и заложивших основы современной кулинарной критики.\\n\\nИменно о них, а также о составных частях настоящего французского обеда и о многих загадочных для людей XXI века понятиях — таких, как «завтрак с вилкою в руке», «дружеский обед и обед по-дружески», «летающие тарелки», «обеды-брюнеты и обеды-блондины» — пойдёт речь в выступлении Веры Мильчиной.\\n\\nВера Мильчина — ведущий научный сотрудник ИВГИ РГГУ и ШАГИ РАНХиГС, историк русско-французских литературных связей и переводчик французских писателей первой половины XIX века — Бальзака, Шатобриана, Нодье, Кюстина и др. Автор множества книг."
,
      "thumbnail": "images/lec-140.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-141",
      "title": "Распространение людей и идей",
      "author": "Зиновий МАЦКЕВИЧ",
      "topic": "Образование",
      "tags": [],
      "description": "История человечества немыслима без миграций — перемещения в пространстве больших и малых групп и отдельных людей. Крупные миграции, как правило, приводят к культурным трансформациям — изменениям в духовной и материальной культуре на территориях, затронутых миграцией. В случае доисторической археологии проблема заключается в том, что независимые (письменные) источники, фиксирующие миграцию, отсутствуют, в то время как культурные трансформации могут вызываться и другими причинами."
,
      "thumbnail": "images/lec-141.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-142",
      "title": "Распространение языков и распространение горшков: археология языковых прародин",
      "author": "Зиновий МАЦКЕВИЧ",
      "topic": "Археология",
      "tags": [],
      "description": "Доисторическая археология по определению занимается материальными остатками ушедших эпох. Археологи научились прекрасно разбираться в типах горшков, разновидностях каменных орудий, видах захоронений и характере кухонных отбросов. На основании этих находок можно делать выводы об экономике, технологии и социальном устройстве древних обществ. Но можем ли мы в отсутствии письменных источников судить о менее материальных аспектах древних культур, например, о языке? На каком языке говорили ранние земледельцы Плодородного полумесяца или первые скотоводы евразийских степей? И может ли археология сказать что-либо о происхождении языков, на которых говорят и сегодня?"
,
      "thumbnail": "images/lec-142.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-143",
      "title": "Венеры палеолитические и неолитические",
      "author": "Зиновий МАЦКЕВИЧ",
      "topic": "Образование",
      "tags": [],
      "description": "Изображения обнаженного женского тела — как правило скульптурные, но иногда и двухмерные — один из наиболее известных мотивов доисторического искусства. Женские статуэтки известны в самых различных культурах, их изготавливали и палеолитические охотники, и неолитические ранние земледельцы, и скотоводы медного века. В научной и популярной литературе эти изображения часто называются «венерами», иногда «богинями плодородия». Но были ли в палеолите богини, и одинаково ли значение «плодородия» для охотника и земледельца?"
 ,
      "thumbnail": "images/lec-143.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    },
    {
      "id": "lec-144",
      "title": "Не боги горшки обжигают: древнейшая керамика Старого Света",
      "author": "Зиновий МАЦКЕВИЧ",
      "topic": "Образование",
      "tags": [],
      "description": "Керамика — посуда из обожженной глины — играет громадную роль в археологии. Археологи датируют слои с помощью керамики, разбираются в проблемах торговли, культурных влияний, индивидуального и группового стиля. Популярное представление об археологе — это человек с лопатой на плече, копающийся в древних черепках. Между тем, керамика — относительно позднее изобретение в истории человеческой культуры. Когда и как она появилась? Какие культурные процессы привели к её возникновению? Как выглядела и для чего служила древнейшая керамика?"
,
      "thumbnail": "images/lec-144.jpg",
      "duration": "",
      "preview": "",
      "status": "Доступ после оплаты"
    }
  ]
}
